{
    "tr_mainTitlePart": "Направете живота в сбора по-",
    "tr_organizedPageTitle": "Организиран",
    "tr_register": "Регистрация",
    "tr_seeOrganized": "Вижте Organized в действие!",
    "tr_seeOrganizedDesc": "Регистрирайте се за напълно персонализирано изживяване или изпробвайте нашия тестов режим, за да видите функциите на приложението веднага!",
    "tr_more": "Повече",
    "tr_gitHub": "GitHub репозиторий",
    "tr_privatyPolicy": "Политика за поверителност",
    "tr_termsOfuse": "Условия за ползване",
    "tr_contribute": "Допринесете",
    "tr_webDevelopment": "Уеб разработка",
    "tr_translation": "Превод",
    "tr_donate": "Дарение",
    "tr_howTouse": "Ръководства",
    "tr_videoTutorials": "Видео уроци",
    "tr_appOverview": "Преглед на приложението",
    "tr_invitePersons": "Поканете хора",
    "tr_createdBysw2apps": "Създадено от sws2apps",
    "tr_howSupportQ": "Как мога да подкрепя приложението?",
    "tr_howSupportA": "Ние наистина ценим вашия дух на доброволчество! Можете да допринесете за приложението по няколко начина – 1. като просто разкажете на другите за Organized, 2. подкрепите приложението чрез <a href='https://www.buymeacoffee.com/sws2apps'>дарение</a>, или 3. помогнете с уеб разработка, UI дизайн или превод. Научете повече за тези опции на страницата <a href='https://guide.organized-app.com/how-to-support/'>Как мога да подкрепя Organized</a>.",
    "tr_facingIssueQ": "Имам проблем. Как да се свържа с поддръжката на Organized?",
    "tr_FacingIssueA": "Ако срещнете проблеми, които не можете да разрешите, като прегледате нашето <a href='https://guide.organized-app.com'>Ръководство за употреба</a>, моля, свържете се с нас в <a href='https://github.com/sws2apps/organized-app/discussions'>GitHub Discussions</a> или чрез имейл <a href='mailto:support@organized-app.com'>support@organized-app.com</a>.",
    "tr_howLearnQ": "Как да науча повече за функциите на Organized?",
    "tr_howLearnA": "Вижте нашето <a href='https://guide.organized-app.com'>Ръководство за потребителя</a> за инструкции стъпка по стъпка и подробни обяснения. За видео уроци, разгледайте нашия <a href='https://www.youtube.com/@organized-app'>YouTube канал</a>.",
    "tr_shouldUseQ": "Трябва ли целият сбор да използва Organized?",
    "tr_shouldUseA": "<p>Това е възможно, но не е задължително - можете да използвате приложението сами (например като координатор на сбора, координатор на публичните доклади, секретар, зонов надзорник и т.н.), но колкото повече хора използват приложението, толкова по-лесно е сътрудничеството.</p><p>Използването на Organized прави много по-лесно и удобно за вестителите и назначените братя да създават и публикуват графици, назначения и събития директно в приложението, а всеки в сбора може лесно да намери и прегледа всичко това.</p>",
    "tr_manuallyEnterQ": "Трябва ли да въвеждам ръчно информация от работната тетрадка?",
    "tr_manuallyEnterA": "Не, не е нужно. Organized може автоматично да извлича всички части от събранието, публични доклади и друга необходима информация директно от jw.org или .epub файл. Това гарантира, че винаги имате най-новите части от програмата на събранието, готови за назначение, и не се налага да прекарвате часове в копиране и поставяне на частите и ръчно изчисляване на тяхната продължителност.",
    "tr_autoAssignQ": "Има ли приложението функция за автоматично назначаване?",
    "tr_autoAssignA": "Да, можете да планирате части от събранието автоматично, в зависимост от историята на предишните назначения на вестителя и неговите квалификации. Това се нарича „Автозапълване“. След като го използвате, все още можете ръчно да редактирате или създавате назначения.",
    "tr_congregationDataQ": "Могат ли данните за сбора да бъдат експортирани?",
    "tr_congregationDataA": "Разбира се! Можете да експортирате графици, отчети, формуляри за назначения и т.н. в печатни PDF шаблони (било то официални като S-13, S-140, S-89 или по поръчка)",
    "tr_testAppQ": "Мога ли да тествам приложението без регистрация?",
    "tr_testAppA": "Абсолютно! Разгледайте функциите на приложението чрез <a href='https://test.organized-app.com/'>Тестовата среда</a>, където можете да видите как работи с предварително попълнени измислени данни за сбора. Чувствайте се свободни да я изпробвате, но имайте предвид, че всяка въведена информация ще бъде изтрита след презареждане на страницата.",
    "tr_whichLangsQ": "На какви езици е достъпен Organized?",
    "tr_whichLangsA": "<p>В момента Organized поддържа повече от {languagesCount} езика, напълно или частично. Това включва широко използвани езици в нашия теократичен свят като английски, испански, португалски, немски, италиански, френски и японски. Освен това, приложението вече поддържа много други езици като полски, украински, малагасийски, руски, румънски и други.</p><p>Ако искате да преведете приложението на вашия език, това е лесно – отворете нашия <a href='https://translate.organized-app.com/'>проект за превод</a> и започнете да превеждате.</p>",
    "tr_whatSystemsQ": "Какви операционни системи се поддържат?",
    "tr_whatSystemsA": "Всички съвременни системи се поддържат – Android, iOS, MacOS, Windows, ChromeOS и Linux. Organized е PWA приложение, което работи безпроблемно с модерен браузър като основно изискване. Насладете се на гъвкавостта да използвате акаунта си на множество настолни или мобилни устройства едновременно.",
    "tr_pwaMeaningQ": "Organized е PWA. Какво означава това?",
    "tr_pwaMeaningA": "Progressive Web App (PWA) е тип уебсайт, който работи като нативно приложение, но се стартира във вашия уеб браузър. То осигурява бързо и надеждно изживяване, може да работи офлайн и дори да ви изпраща известия. Можете или да го използвате на всяко устройство с модерен уеб браузър, точно както обикновен уебсайт, или да щракнете върху бутона „Инсталиране“, за да добавите приложението към началния си екран и да получите по-добро изживяване.",
    "tr_securityQ": "Сигурен и защитен ли е Organized за използване в сбор?",
    "tr_securityA": "<p>Да! Ние приемаме сигурността сериозно. Можете да използвате приложението локално само на вашето устройство, но за пълноценно изживяване опитайте функциите, които използват онлайн синхронизация между вашите устройства и устройствата на други в сбора. По този начин всеки в сбора, който използва Organized, може да вижда графици, назначения, райони и други, които споделяте.</p><p>Въпреки че тези функции изискват интернет връзка за синхронизация, всички данни са сигурно защитени. Когато брат създаде сбор, той генерира силен ключ за криптиране за сбора. Следователно данните на сбора са защитени, стига той да съхранява кода за криптиране на сигурно място.</p><p>Бъдете сигурни, че данните на вашия сбор са напълно защитени. Без ключа <b>никой не може да ги достъпи – нито екипът на Organized, нито някой в интернет.</b></p><p>С следващите актуализации ще можете да стартирате Organized на собствен сървър със собствена база данни, което ви дава пълен контрол върху всички данни и правата за достъп.</p>",
    "tr_whoCanUseQ": "Кой в сбора може да използва Organized?",
    "tr_whoCanUseA": "Приложението е инструмент за всеки във вашия сбор – от старейшини и помощник-служители до пионери, вестители и дори ученици в делничното събрание. Organized е създаден за лесно сътрудничество между вестители и назначени братя. Колкото повече хора го използват, толкова по-лесно става сътрудничеството в сбора.",
    "tr_isFreeQ": "Безплатно ли е приложението?",
    "tr_isFreeA": "Да, приложението Organized е напълно безплатно за всички. Ние не искаме месечен или годишен абонамент. В момента покриваме разходите за сървъри и поддръжка сами. Вашите дарения обаче ще допринесат за запазването на приложението безплатно завинаги, особено за сборове в по-малко заможни страни.",
    "tr_isOfficialQ": "Официално приложение на Свидетелите на Йехова ли е Organized?",
    "tr_isOfficialA": "<p>Не, приложението не е направено от организацията на Свидетелите на Йехова. Нашият малък екип за разработка се състои от ентусиазирани братя и сестри от няколко страни, които даряват времето си, за да поддържат приложението и да създават нови функции. Повечето от членовете на нашия екип са пионери, помощник-служители и старейшини.</p><p>Освен това препоръчваме използването на приложението Organized да бъде одобрено от старейшинското тяло на сбора.</p>",
    "tr_isApprovedByBethelQ": "Одобрено ли е приложението Organized от Бетел или Световната централа?",
    "tr_organizedDecs": "Organized е безплатно уеб приложение за сборове на Свидетелите на Йехова, което помага с назначения, графици, отчети и спестява време за други важни неща!",
    "tr_advantages": "Предимства на Organized",
    "tr_benefits": "Основни ползи от приложението",
    "tr_itWorks": "Просто работи. Навсякъде",
    "tr_fullExperience": "Същото пълноценно изживяване на мобилни устройства, както и на настолни компютри. Използвайте го навсякъде и по всяко време, дори и офлайн.",
    "tr_allInOne": "Всичко в едно приложение",
    "tr_oneAppForEveryone": "Едно приложение за назначени братя и вестители. Всеки има своя набор от инструменти.",
    "tr_stayUpdated": "Бъдете информирани",
    "tr_viewAll": "Вижте всички графици, назначения, отчети, актуализации и още.",
    "tr_trulyUseful": "Истински полезно приложение",
    "tr_forEveryoneInTheCongregation": "за всеки в сбора",
    "tr_forAppointedBrothers": "За назначени братя",
    "tr_forPublishers": "За вестители",
    "tr_forPioneers": "За пионери",
    "tr_forStudents": "For midweek meeting students",
    "tr_forEveryone": "For everyone",
    "tr_quickScheduling": "Quick and easy meeting scheduling",
    "tr_quickSchedulingDesc": "Schedule midweek and weekend meetings in a matter of minutes. Import meeting materials directly from jw.org with just one click. By using the autofill feature, Organized will intelligently fill out assignments based on a person’s previous assignment data, including assignment types, dates, assistants, and classrooms. You can also adjust it manually if needed.",
    "tr_talkScheduing": "Advanced public talk scheduling",
    "tr_talkScheduingDesc": "Better collaboration for weekend meetings. Create a list of outgoing speakers of your congregation and request lists from other congregations using the app. Effortlessly sync your lists and add their speakers into your schedules. It’s that simple! Even if another congregation don’t use Organized yet, you can manually create a list of their visiting speakers.",
    "tr_automatedReports": "Automated congregation reports",
    "tr_automatedReportsDesc": "Simply open the reports page and view all the important reports about the meeting attendance, congregation field service and other key statistics. With Organized, as long as you consistently input data, there’s no need to spend hours manually analyzing different aspects and filling out reports – the app handles it automatically.",
    "tr_viewMoreFeatures": "View 4 more features",
    "tr_viewLessFeatures": "Hide last 4 features",
    "tr_generatePrintedFiles": "Generate printed files effortlessly",
    "tr_generatePrintedFilesDesc": "No need to manually fill out printed schedules or meeting assignment forms! You don’t even have to ask your assistant. With the Organized app, exporting all the forms is just a few clicks away. Select the weeks to be exported, and instantly have the schedules and assignment forms ready for printing or sending to the publishers.",
    "tr_allPersons": "All the congregation persons at a glance",
    "tr_allPersonsDesc": "Never miss any person’s assignment wishes. Easily view all persons, including publishers and midweek meeting students, and flexibly manage the type of assignments and duties available for each of them. Enhance scheduling efficiency by setting their time away, minimizing the need for further schedule adjustments.",
    "tr_branchReports": "Branch office reports are already prepared",
    "tr_branchReportsDesc": "Effortlessly generate automatically calculated reports, such as S-1 and S-10 reports, directly within the app. See all the data at a glance and seamlessly navigate to JW Hub with just one click to submit the report.",
    "tr_manageAccess": "Securely manage access to Organized",
    "tr_manageAccessDesc": "Take full control of your congregation’s access and security with a few layers of security. No one can connect to your congregation without a personal invitation code and the necessary rights granted. Assign roles like Coordinator or Secretary, customizing Organized functionality for each user based on their responsibilities.",
    "tr_yourUpcomingAssignments": "Your upcoming assignments at a glance",
    "tr_upcomingAssignmentsDesc": "Whether you’re a publisher, appointed brother, or midweek meeting student, easily view all your upcoming assignments on the My Assignments page. No need to search multiple sources – everything is at a glance and updates automatically. Organized makes it easier to never miss your assignments. Just remember to check this page regularly.",
    "tr_sendServiceReports": "Send service reports really easily",
    "tr_sendServiceReportsDesc": "Open the page and submit your monthly service report – yes, that’s it. Appointed brothers will appreciate the digital submissions, making everyone’s job easier.",
    "tr_submitAuxiliaryApp": "Submit an application for auxiliary pioneer service",
    "tr_submitAuxiliaryAppDesc": "Want to experience the joy of auxiliary pioneering? Just fill out the application in the app and your elders will be able to review it. Your effort matters and we are happy to support you every step of the way!",
    "tr_ministryTimer": "Ministry timer",
    "tr_ministryTimerDesc": "Whether you’re serving as an auxiliary, regular, or special pioneer, Ministry Timer feature is right for you! Simply click Start and Stop to track your time and effortlessly add it to your monthly report. Even if you forget to start on time, adjust the time as needed. Manual entry for time and Bible studies is also an option. The Ministry Timer works offline, providing reliable support wherever you are in service!",
    "tr_monthlyStats": "Monthly ministry stats",
    "tr_monthlyStatsDesc": "Tracking your ministry time is simple, and so is submitting your reports. Keeping your Organized data up-to-date allows you to access accurate monthly and annual ministry history. This information helps you to see the bigger picture, plan ministry effectively, and work towards your goals with more confidence.",
    "tr_viewAssignments": "View assignments",
    "tr_viewAssignmentsDesc": "Whether you a publisher, or an appointed brother, or a midweek meeting student – you can view all your upcoming assignment on “My assignments” page without any need to search for multiple schedules in different sources, like information boards, congregation cloud folder, group chat, or somewhere else. Everything is at a glance and updates automatically, so you will never miss your assignment and will know about it in advance. Just don’t forget to regularly check this page 😉",
    "tr_offlineFunctionality": "Organized works even offline",
    "tr_offlineFunctionalityDesc": "Organized keeps the most important features fully operational even in offline mode, ensuring uninterrupted access and usability. Stay connected to your data and tasks, regardless of your online status. When your internet connection is restored, your data with other devices or members of your congregation will be synced.",
    "tr_customizeAppDesign": "Personalize app design",
    "tr_customizeAppDesignDesc": "Customize your experience: Choose between a dark or light theme based on your preferences or device system settings. Explore all four available color schemes to discover the one that suits you best!",
    "tr_viewSchedulesOutsideApp": "View schedules without app",
    "tr_viewSchedulesOutsideAppDesc": "Elders can share selected schedules and information board through a direct link (if they enable this feature). This allows individuals who, for various reasons, cannot use Organized to still benefit from the up-to-date information.",
    "tr_lessStress": "Less stress 😌",
    "tr_lessStressDesc": "One app for everything reduces stress level for the whole congregation! Publishers always know when they have assignments, where to find all schedules and events. Appointed brothers have so much help with their duties, that they complete their work easier, therefore more joyfully.",
    "tr_savedHours": "Hundreds of saved hours ⏳",
    "tr_savedHoursDesc": "Significantly reduce time commitment for brothers through automated features for service and congregation reports, territories, events, schedules and more! Spend way less time on a routine work with the automated help of the Organized app. Focus on other important things!",
    "tr_digitalization": "Digitalization 🌳",
    "tr_digitalizationDesc": "Less plastic, paper, and ink waste for publishers and appointed brothers. Faster updates of information for the entire congregation, enhanced precision in calculations, and reduced dependency on the presence of specific appointed brothers.",
    "tr_convenience": "Convenience 📱️",
    "tr_fullFunctionalityDesc": "Enjoy full functionality seamlessly on any device – whether it’s mobile or desktop, use the app anywhere – either from a web browser or install it for a better experience. Access Organized even when you’re offline.",
    "tr_betterForEveryone": "Better for everyone ✨",
    "tr_betterForEveryoneDesc": "Even for those who do not use Organized, the app offers benefits: neat and visually appealing printed schedules, and access to the most important schedules, announcements and info board even without the need for registration (if elders enable this feature).",
    "tr_realWorldBenefits": "Real-world benefits",
    "tr_forEachUser": "for each Organized user",
    "tr_startUsing": "Start using Organized",
    "tr_inJust3Steps": "in just 3 easy steps",
    "tr_createAccount": "Create your own account and connect to your congregation.",
    "tr_ifNotRegistered": "If your congregation is not registered in Organized yet, you can add it in just a few simple steps.",
    "tr_setItUp": "Set it up",
    "tr_fillOutInfo": "Fill out information of your congregation, add persons to be ready for creating schedules and assignments.",
    "tr_startUsingAsPublisher": "If you’re a publisher, you can start using the app right away!",
    "tr_enjoy": "Enjoy!",
    "tr_enjoyPeaceOfMind": "Enjoy the peace of mind that comes with keeping track of all your assignments and schedules in Organized, ensuring you don’t miss anything important!",
    "tr_userTypes": "Different user types",
    "tr_personalizedUseCases": "Personalized use-cases and tools for each",
    "tr_publishers": "Publishers",
    "tr_viewEverything": "View meeting assignments, different schedules, and take part in congregation activities.",
    "tr_pioneers": "Pioneers",
    "tr_trackMinistryTime": "Track ministry time and Bible studies. Submit service reports and view the statistics.",
    "tr_createSchedules": "Create schedules, events, collaborate with others, generate and submit reports.",
    "tr_midweekStudents": "Midweek students",
    "tr_viewMeetingAssignments": "View your 'Our Christian Life and Ministry' meeting assignments and schedules.",
    "tr_featuresAndAdvantages": "Features and advantages",
    "tr_differentLanguages": "Different languages",
    "tr_languagesDesc": "App is available fully or partially in {languagesCount} languages and more to come!",
    "tr_openSource": "Open source",
    "tr_fullTransparency": "Full transparency on app’s operations in the background.",
    "tr_tryOrganized": "Try Organized right now!",
    "tr_tryDemo": "Test now",
    "tr_upcomingAssignments": "Upcoming assignments",
    "tr_serviceTimer": "Service timer",
    "tr_forAllPioneers": "For auxiliary, regular and special pioneers",
    "tr_autoImport": "Auto-import",
    "tr_directFromEPUB": "Directly from .epub file or jw.org website",
    "tr_serviceAttendanceCongregation": "Service, attendance, congregation, etc.",
    "tr_strongSecurity": "Strong security",
    "tr_allDataEncrypted": "All data is encrypted, no one can access it without your permission.",
    "tr_colorSchemes": "4 color schemes",
    "tr_darkLightThemes": "Dark and light themes",
    "tr_freeToUse": "Free to use",
    "tr_meetingsScheduling": "Meetings scheduling",
    "tr_userFriendly": "User-friendly",
    "tr_whereToFind": "Where to find a...",
    "tr_easyToMiss": "It’s easy to miss something while searching for field service meetings and assignments across different sources: groups, chats and apps.",
    "tr_assignmentAnxiety": "Assignment anxiety",
    "tr_difficultyTracking": "Difficulty tracking upcoming assignments and uncertainty about schedule changes, leading to stress and the fear of missing an assignment today.",
    "tr_hoursOfAnalysis": "Hours of analysis",
    "tr_spendingNumerousHours": "Spending numerous hours analyzing and calculating service reports, territories, attendance records, etc., every month... is a task that an app can complete in seconds.",
    "tr_somebodyOnVacation": "Somebody is on vacation?",
    "tr_properlyCreateAssignments": "How to properly create assignments while taking into account the vacations of brothers and sisters?",
    "tr_lotsOfRoutineWork": "Lots of routine manual work",
    "tr_manualWorkTimeConsuming": "Manual work, like scheduling meetings, checking for conflicting assignments, filling out territory data is very time consuming.",
    "tr_whenAreNextEvents": "When are the next events?",
    "tr_missedAnnouncements": "Missed announcements for events like garden work, convention, circuit overseer visit, or Memorial? Not sure where to find the dates now?",
    "tr_howToGetTerritory": "How to get a territory?",
    "tr_needTerritoryForPreaching": "Need a territory for preaching, but the territory overseer is unavailable or absent from today’s meeting?",
    "tr_doAssignments": "Do your assignments",
    "tr_well": "well",
    "tr_easier": "easier",
    "tr_better": "better",
    "tr_quicker": "quicker",
    "tr_diligently": "diligently",
    "tr_seamless": "seamless",
    "tr_smoother": "smoother",
    "tr_effortless": "effortless",
    "tr_comingSoon": "Coming soon",
    "tr_OK": "OK",
    "tr_withOrganized": "with Organized.",
    "tr_notOnlyDigital": "Not only digital",
    "tr_printTemplates": "Organized also provides print templates",
    "tr_noOnlyDigitalDesc": "Organized helps you efficiently manage schedules and other activities, providing the added convenience of easily exporting them into attractive print-ready files. Print them your information board or share them as PDFs with others.",
    "tr_faq": "FAQ",
    "tr_faqDesc": "Frequently asked questions",
    "tr_tryTestMode": "Try the app in a test mode to experience its features right away! No registration required, but please note that your changes will reset after a page reload.",
    "tr_404Desc": "The page you’re looking for doesn’t exist",
    "tr_someDifficulties": "Some difficulties",
    "tr_thatOrganizedSolves": "that Organized solves",
    "tr_isApprovedByBethelA": "<p>Our software is not mandatory to use, but it complies with all up-to-date Governing Body directions. Bethel doesn't create a list of approved or forbidden software, similar to the principle outlined in our organization's stance on entertainment choices: <a href='https://www.jw.org/finder?docid=502013282&prefer=content'>Our organization doesn’t review specific movies, books, or songs so as to rule on what individuals should avoid '</a>.</p><p>The usage of unofficial theocratic apps developed by Jehovah's Witnesses for Jehovah's Witnesses is subject to the choice of the body of elders of each congregation, considering local circumstances and organizational guidelines. Therefore, since there is no such thing as an official list of theocratic apps approved by Bethel, the Organized app is unlikely to be officially authorized by the organization of Jehovah's Witnesses.</p><p>However, using Organized is not forbidden. We always make sure to align the application, its security, and use cases with all the latest directions from the Faithful and Discreet Slave. Moreover, many publishers serving both onsite and remotely for different Bethels worldwide are directly involved into development of the Organized application.</p><p>If you have any further questions or concerns, don't hesitate to learn more about the application on our <a href='https://github.com/sws2apps/organized-app'>GitHub repository</a> or detailed  text <a href='https://guide.organized-app.com'>User guide</a>. The app's code is open source, ensuring full transparency of all its background operations. Anyone can review the code to ensure transparency and security. However, all congregation and user information always remains private and secure.</p>",
    "tr_meetTheApp": "Meet the Organized app",
    "tr_textGuide": "User guide",
    "tr_reportsAboutPage": "Reports",
    "tr_404oops": "Oops",
    "tr_backHome404": "Back home",
    "tr_404PageName": "Page not found",
    "tr_aboutCardAssignments": "My assignments",
    "tr_aboutCardSchedules": "Meeting schedules",
    "tr_aboutCardMidweek": "Midweek Meeting",
    "tr_aboutCardWeekend": "Weekend Meeting",
    "tr_aboutCardRefresh": "Refresh schedules",
    "tr_aboutCardMeetings": "Meetings",
    "tr_aboutCardMinistry": "Ministry",
    "tr_aboutCardTime": "Time",
    "tr_aboutCardStart": "Start",
    "tr_aboutCardReport": "Report",
    "tr_aboutCardPublicWitnessing": "Public witnessing",
    "tr_aboutCardAuxiliaryApplication": "Auxiliary pioneer application",
    "tr_aboutCardServiceYear": "Service year",
    "tr_aboutCardAllTerritories": "All territories",
    "tr_reliableaAsistant": "Your reliable theocratic assistant",
    "tr_appointedBrothersAboutPage": "Appointed brothers",
    "tr_telegramChannel": "Telegram channel",
    "viewAllQ": "View all questions",
    "tr_cookieTitle": "Cookie preferences",
    "tr_cookieDesc": "We use cookies to save your language preference and understand site usage.",
    "tr_cookieAcceptAll": "Accept all",
    "tr_cookieRejectAll": "Reject all",
    "tr_cookieManagePreferences": "Manage preferences",
    "tr_cookiePrivacyPolicy": "Privacy Policy",
    "tr_cookieTerms": "Terms and conditions",
    "tr_cookieSettingsTitle": "Cookie preferences",
    "tr_cookieSettingsAcceptAll": "Accept all",
    "tr_cookieSettingsRejectAll": "Reject all",
    "tr_cookieSettingsSave": "Save settings",
    "tr_cookieSettingsClose": "Close modal",
    "tr_cookieUsageTitle": "Cookie Usage",
    "tr_cookieUsageDesc": "We use cookies to ensure the basic functionalities of the website and to improve your experience. You can manage your preferences for each category below. For more details, please read our <a href=\"#\" class=\"cc__link\">privacy policy</a>.",
    "tr_cookieNecessaryTitle": "Strictly Necessary cookies",
    "tr_cookieNecessaryDesc": "These cookies are essential for the proper functioning of the website, such as remembering your language selection. Without these cookies, some features would not work as intended.",
    "tr_cookieAnalyticsTitle": "Analytics cookies",
    "tr_cookieAnalyticsDesc": "These cookies help us understand how visitors interact with the website, helping us find and fix issues and improve the overall experience.",
    "tr_cookieMoreInfoTitle": "More information",
    "tr_cookieMoreInfoDesc": "For any queries in relation to our policy on cookies and your choices, please <a class=\"cc__link\" href=\"mailto:support@organized-app.com\">contact us</a>.",
    "tr_createdBy": "Created by "
}
