{
    "tr_mainTitlePart": "Mach das Leben deiner Versammlung",
    "tr_organizedPageTitle": "Organisierter",
    "tr_register": "Registrieren",
    "tr_seeOrganized": "Sieh Organized in Aktion!",
    "tr_seeOrganizedDesc": "Registriere dein Konto für eine vollständig personalisierte Erfahrung oder probiere unseren Testmodus aus, um die Funktionen der App sofort in Aktion zu sehen!",
    "tr_more": "Mehr",
    "tr_gitHub": "GitHub-Repository",
    "tr_privatyPolicy": "Datenschutzrichtlinie",
    "tr_termsOfuse": "Nutzungsbedingungen",
    "tr_contribute": "Beitragen",
    "tr_webDevelopment": "Webentwicklung",
    "tr_translation": "Übersetzung",
    "tr_donate": "Spenden",
    "tr_howTouse": "Anleitungen",
    "tr_videoTutorials": "Videoanleitungen",
    "tr_appOverview": "App-Übersicht",
    "tr_invitePersons": "Personen einladen",
    "tr_createdBysw2apps": "Erstellt von sws2apps",
    "tr_howSupportQ": "Wie kann ich die App unterstützen?",
    "tr_howSupportA": "Wir schätzen deinen freiwilligen Einsatz sehr! Du kannst auf verschiedene Arten zur App beitragen – 1. indem du anderen einfach von Organized erzählst, 2. die App durch <a href='https://www.buymeacoffee.com/sws2apps'>Spenden</a> unterstützt oder 3. bei der Webentwicklung, UI-Design oder Übersetzung hilfst. Erfahre mehr über diese Möglichkeiten auf der <a href='https://guide.organized-app.com/how-to-support/'>Wie kann ich Organized unterstützen</a>-Seite.",
    "tr_facingIssueQ": "Ich habe ein Problem. Wie kann ich den Organized-Support kontaktieren?",
    "tr_FacingIssueA": "Wenn du auf Probleme stößt, die du nicht durch Überprüfen unserer <a href='https://guide.organized-app.com'>Anleitungen</a> lösen kannst, wende dich bitte an uns unter <a href='https://github.com/sws2apps/organized-app/discussions'>GitHub Discussions</a> oder per E-Mail an <a href='mailto:support@organized-app.com'>support@organized-app.com</a>.",
    "tr_howLearnQ": "Wie erfahre ich mehr über die Funktionen von Organized?",
    "tr_howLearnA": "Sieh dir unsere <a href='#'>Anleitungen</a> für Schritt-für-Schritt-Anweisungen und detaillierte Erklärungen an. Für Videoanleitungen besuche unseren <a href='https://www.youtube.com/@organized-app'>YouTube-Kanal</a>.",
    "tr_shouldUseQ": "Soll die ganze Versammlung Organized nutzen?",
    "tr_shouldUseA": "<p>Das ist möglich, aber nicht zwingend erforderlich - du kannst die App alleine nutzen (zum Beispiel als Versammlungskoordinator, Koordinator für öffentliche Vorträge, Sekretär, Gebietsaufseher usw.), aber je mehr Personen die App nutzen, desto einfacher ist die Zusammenarbeit.</p><p>Die Nutzung von Organized erleichtert es Verkündigern und ernannten Brüdern erheblich, Zeitpläne, Aufgaben und Ereignisse direkt in der App zu erstellen und zu veröffentlichen, und jeder in der Versammlung kann all dies leicht finden und anzeigen.</p>",
    "tr_manuallyEnterQ": "Muss ich Informationen aus dem Versammlungsbuch manuell eingeben?",
    "tr_manuallyEnterA": "Nein, das musst du nicht. Organized kann alle Teile des Treffens, öffentliche Vorträge und andere benötigte Informationen automatisch direkt von jw.org oder der .epub-Datei abrufen. Dadurch hast du immer die neuesten Programmpunkte für das Treffen bereit und musst keine Stunden damit verbringen, die Treffenteile abzuschreiben und manuell ihre Dauer zu berechnen.",
    "tr_autoAssignQ": "Hat die App eine automatische Zuweisungsfunktion?",
    "tr_autoAssignA": "Ja, du kannst Teile einer Zusammenkunft automatisch planen, abhängig vom vorherigen Aufgabenverlauf und den Qualifikationen des Verkündigers. Dies wird als „Autoausfüllen“ bezeichnet. Nachdem du es verwendet hast, kannst du die Aufgaben weiterhin manuell bearbeiten oder erstellen.",
    "tr_congregationDataQ": "Können die Versammlungsdaten exportiert werden?",
    "tr_congregationDataA": "Natürlich! Du kannst Zeitpläne, Berichte, Zuweisungsformulare usw. in gedruckte PDF-Vorlagen exportieren (entweder offizielle wie S-13, S-140, S-89 oder individuell gestaltete Vorlagen)",
    "tr_testAppQ": "Kann ich die App testen, ohne mich zu registrieren?",
    "tr_testAppA": "Absolutely! Explore the app's features using the <a href='https://test.organized-app.com/'>Test environment</a>, where you can see how it works with pre-filled imaginary congregation data. Feel free to check it out, but keep in mind that any entered information will be cleared after a page refresh.",
    "tr_whichLangsQ": "In welchen Sprachen ist Organized verfügbar?",
    "tr_whichLangsA": "<p>Derzeit unterstützt Organized mehr als {languagesCount} Sprachen, entweder vollständig oder teilweise. Dazu gehören weit verbreitete Sprachen in unserer theokratischen Welt wie Englisch, Spanisch, Portugiesisch, Deutsch, Italienisch, Französisch und Japanisch. Außerdem unterstützt die App bereits viele andere Sprachen wie Polnisch, Ukrainisch, Malagasy, Russisch, Rumänisch und mehr.</p><p>Wenn du die App in deine Sprache übersetzen möchtest, ist das einfach – sieh dir unsere <a href='#'>Übersetzungsanleitung</a> an.</p>",
    "tr_whatSystemsQ": "Welche Betriebssysteme werden unterstützt?",
    "tr_whatSystemsA": "Alle modernen Systeme werden unterstützt – Android, iOS, MacOS, Windows, ChromeOS und Linux. Organized ist eine PWA-App, die nahtlos mit einem modernen Browser als Hauptanforderung funktioniert. Genieße die Flexibilität, dein Konto gleichzeitig auf mehreren Desktop- oder mobilen Geräten zu verwenden.",
    "tr_pwaMeaningQ": "Organized ist eine PWA. Was bedeutet das?",
    "tr_pwaMeaningA": "Eine Progressive Web App (PWA) ist eine Art Website, die wie eine native App funktioniert, aber in deinem Webbrowser läuft. Sie bietet ein schnelles und zuverlässiges Erlebnis, kann offline arbeiten und sogar Benachrichtigungen senden. Du kannst sie entweder auf jedem Gerät mit einem modernen Webbrowser verwenden, genau wie eine reguläre Website, oder auf die Schaltfläche „Installieren“ klicken, um die App auf deiner Startseite hinzuzufügen und ein besseres Erlebnis zu erhalten.",
    "tr_securityQ": "Ist Organized sicher und geschützt für die Verwendung in einer Versammlung?",
    "tr_securityA": "<p>Sicher! Wir nehmen Sicherheit ernst. Du kannst die App lokal nur mit deinem Gerät verwenden, aber für die volle Erfahrung könntest du Funktionen ausprobieren, die die Online-Synchronisierung über deine Geräte und andere innerhalb deiner Versammlung nutzen. Auf diese Weise können alle in der Versammlung, die Organized verwenden, Zeitpläne, Zuweisungen, Gebiete und mehr sehen, die du teilst.</p><p>Auch wenn diese Funktionen eine Internetverbindung zum Synchronisieren erfordern, sind alle Daten sicher geschützt. Sobald ein Bruder eine Versammlung erstellt, erstellt er einen starken Verschlüsselungsschlüssel für die Versammlung. Daher sind die Versammlungsdaten sicher, solange er den Verschlüsselungscode an einem sicheren Ort aufbewahrt.</p><p>Sei versichert, dass deine Versammlungsdaten vollständig sicher sind. Ohne den Schlüssel <b>kann niemand darauf zugreifen – weder das Organized-App-Team noch irgendjemand im Internet.</b></p><p>Mit den nächsten Updates wirst du in der Lage sein, Organized auf deinem eigenen Server mit deiner eigenen Datenbank auszuführen, was dir uneingeschränkte Kontrolle über alle Daten und den Zugriff gibt.</p>",
    "tr_whoCanUseQ": "Wer in der Versammlung kann Organized verwenden?",
    "tr_whoCanUseA": "Die App ist ein Werkzeug für alle in deiner Versammlung – von Ältesten und Dienstamtgehilfen bis hin zu Pionieren, Verkündigern und sogar Teilnehmern der Versammlung unter der Woche. Organized ist darauf ausgelegt, die Zusammenarbeit zwischen Verkündigern und Brüdern zu erleichtern. Je mehr Menschen es nutzen, desto einfacher wird die Zusammenarbeit innerhalb der Versammlung.",
    "tr_isFreeQ": "Ist die App kostenlos?",
    "tr_isFreeA": "Ja, die Organized-App ist absolut kostenlos für alle. Wir verlangen keine monatlichen oder jährlichen Abonnements. Derzeit decken wir die Server- und Wartungskosten selbst. Deine Spenden werden jedoch dazu beitragen, die App dauerhaft kostenlos zu halten, insbesondere für Versammlungen in weniger wohlhabenden Ländern.",
    "tr_isOfficialQ": "Ist Organized eine offizielle Anwendung der Organisation der Zeugen Jehovas?",
    "tr_isOfficialA": "<p>Nein, die App wurde nicht von der Organisation der Zeugen Jehovas erstellt. Unser kleines Entwicklungsteam besteht aus enthusiastischen Brüdern und Schwestern aus einigen Ländern, die ihre Zeit spenden, um die App zu pflegen und neue Funktionen zu entwickeln. Die meisten unserer Teammitglieder sind Pioniere, Dienstamtgehilfen und Älteste.</p><p>Zusätzlich empfehlen wir, dass die Verwendung der Organized-App vom Versammlungskörper der Ältesten genehmigt wird.</p>",
    "tr_isApprovedByBethelQ": "Ist die Organized-App von Bethel oder dem Weltzentralbüro genehmigt?",
    "tr_organizedDecs": "Organized ist eine kostenlose Web-App für Versammlungen der Zeugen Jehovas, die bei Zuweisungen, Zeitplänen, Berichten hilft und Zeit für andere wichtige Dinge spart!",
    "tr_advantages": "Vorteile von Organized",
    "tr_benefits": "Hauptvorteile der App",
    "tr_itWorks": "Es funktioniert einfach. Überall",
    "tr_fullExperience": "Das gleiche volle Erlebnis auf dem Handy wie auf dem Desktop. Verwende es überall und jederzeit, sogar offline.",
    "tr_allInOne": "Alles in einer App",
    "tr_oneAppForEveryone": "Eine App für ernannte Brüder und Verkündiger. Jeder hat sein Werkzeugset.",
    "tr_stayUpdated": "Bleib auf dem Laufenden",
    "tr_viewAll": "Alle Zeitpläne, Aufgaben, Berichte, Updates und mehr anzeigen.",
    "tr_trulyUseful": "Wirklich nützliche App",
    "tr_forEveryoneInTheCongregation": "für jeden in der Versammlung",
    "tr_forAppointedBrothers": "Für ernannte Brüder",
    "tr_forPublishers": "Für Verkündiger",
    "tr_forPioneers": "Für Pioniere",
    "tr_forStudents": "Für Teilnehmende der Zusammenkunft",
    "tr_forEveryone": "Für alle",
    "tr_quickScheduling": "Schnelle und einfache Zusammenkunftplanung",
    "tr_quickSchedulingDesc": "Plane Zusammenkünfte unter der Woche und am Wochenende in wenigen Minuten. Importiere Meetingmaterialien direkt von jw.org mit nur einem Klick. Durch die Verwendung der Autofill-Funktion füllt Organized intelligent Aufgaben basierend auf den früheren Aufgabendaten einer Person aus, einschließlich Aufgabentypen, Daten, Partnern und Klassenzimmern. Du kannst es auch manuell anpassen, wenn nötig.",
    "tr_talkScheduing": "Fortgeschrittene Vortragsplanung",
    "tr_talkScheduingDesc": "Bessere Zusammenarbeit für Wochenendzusammenkünfte. Erstelle eine Liste der ausscheidenden Redner deiner Versammlung und fordere Listen von anderen Versammlungen mit der App an. Synchronisiere deine Listen mühelos und füge ihre Redner in deine Pläne ein. Es ist so einfach! Selbst wenn eine andere Versammlung Organized noch nicht verwendet, kannst du manuell eine Liste ihrer besuchenden Redner erstellen.",
    "tr_automatedReports": "Automatisierte Versammlungsberichte",
    "tr_automatedReportsDesc": "Öffne einfach die Berichtsseite und betrachte alle wichtigen Berichte über die Teilnahme an den Zusammenkünften, den Dienst der Versammlung und andere wichtige Statistiken. Mit Organized, solange du konsequent Daten eingibst, musst du keine Stunden damit verbringen, verschiedene Aspekte manuell zu analysieren und Berichte auszufüllen – die App erledigt dies automatisch.",
    "tr_viewMoreFeatures": "Weitere 4 Funktionen einblenden",
    "tr_viewLessFeatures": "Die letzten 4 Funktionen ausblenden",
    "tr_generatePrintedFiles": "Gedruckte Dateien mühelos generieren",
    "tr_generatePrintedFilesDesc": "Keine Notwendigkeit, gedruckte Pläne oder Meetingzuweisungsformulare manuell auszufüllen! Du musst noch nicht einmal deinen Partner fragen. Mit der Organized-App ist das Exportieren aller Formulare nur wenige Klicks entfernt. Wähle die Wochen aus, die exportiert werden sollen, und habe sofort die Pläne und Zuweisungsformulare bereit zum Drucken oder Senden an die Verkündiger.",
    "tr_allPersons": "Alle Versammlungspersonen auf einen Blick",
    "tr_allPersonsDesc": "Verpasse nie die Aufgabenwünsche einer Person. Sieh dir alle Personen einfach an, einschließlich Verkündigern und Teilnehmenden der Wochenzusammenkunft, und verwalte flexibel die Art der Aufgaben und Pflichten, die für jeden von ihnen verfügbar sind. Verbessere die Effizienz der Planung, indem du ihre Abwesenheitszeiten festlegst und den Bedarf an weiteren Plananpassungen minimierst.",
    "tr_branchReports": "Zweigbüroberichte sind bereits vorbereitet",
    "tr_branchReportsDesc": "Generiere mühelos automatisch berechnete Berichte, wie beispielsweise S-1- und S-10-Berichte, direkt innerhalb der App. Sieh dir alle Daten auf einen Blick an und navigiere nahtlos mit nur einem Klick zum JW Hub, um den Bericht einzureichen.",
    "tr_manageAccess": "Verwalte den Zugriff auf Organized sicher",
    "tr_manageAccessDesc": "Übernimm die volle Kontrolle über den Zugriff und die Sicherheit deiner Versammlung mit mehreren Sicherheitsebenen. Niemand kann sich ohne einen persönlichen Einladungscode und die erforderlichen Rechte mit deiner Versammlung verbinden. Weise Rollen wie Koordinator oder Sekretär zu und passe die Organized-Funktionalität für jeden Benutzer entsprechend seinen Aufgaben an.",
    "tr_yourUpcomingAssignments": "Deine bevorstehenden Aufgaben auf einen Blick",
    "tr_upcomingAssignmentsDesc": "Ob du Verkündiger, ernannter Bruder oder Teilnehmender der Wochenzusammenkunft bist, sieh dir einfach alle deine bevorstehenden Aufgaben auf der Seite Meine Aufgaben an. Keine Notwendigkeit, mehrere Quellen zu durchsuchen – alles ist auf einen Blick und aktualisiert sich automatisch. Organized erleichtert es dir, deine Aufgaben nie zu verpassen. Denk daran, diese Seite regelmäßig zu überprüfen.",
    "tr_sendServiceReports": "Sende Dienstberichte wirklich einfach",
    "tr_sendServiceReportsDesc": "Öffne die Seite und sende deinen monatlichen Dienstbericht – ja, das ist alles. Die Älteste und Dienstamtgehilfen werden die digitalen Einreichungen zu schätzen wissen und die Arbeit für alle erleichtern.",
    "tr_submitAuxiliaryApp": "Bewirb dich für den Hilfspionierdienst",
    "tr_submitAuxiliaryAppDesc": "Möchtest du die Freude am Hilfspionierdienst erleben? Fülle einfach die Anwendung in der App aus, und deine Ältesten werden sie überprüfen können. Deine Bemühungen zählen, und wir freuen uns, dich auf jedem Schritt zu unterstützen!",
    "tr_ministryTimer": "Dienst-Timer",
    "tr_ministryTimerDesc": "Ob du als Hilfspionier, regelmäßiger oder besonderer Pionier tätig bist, die Funktion Dienst-Timer ist genau das Richtige für dich! Klicke einfach auf Start und Stop, um deine Zeit zu verfolgen, und füge sie mühelos zu deinem monatlichen Bericht hinzu. Auch wenn du vergisst, rechtzeitig zu starten, kannst du die Zeit nach Bedarf anpassen. Die manuelle Eingabe für Zeit und Bibelstudien ist ebenfalls möglich. Der Dienst-Timer funktioniert offline und bietet zuverlässige Unterstützung, egal wo du im Dienst bist!",
    "tr_monthlyStats": "Monatliche Dienststatistiken",
    "tr_monthlyStatsDesc": "Die Verfolgung deiner Dienstzeit ist einfach, genauso wie das Einreichen deiner Berichte. Halte deine Organized-Daten auf dem neuesten Stand, um auf genaue monatliche und jährliche Dienstgeschichte zuzugreifen. Diese Informationen helfen dir, das große Ganze zu sehen, den Dienst effektiv zu planen und mit mehr Vertrauen auf deine Ziele hinzuarbeiten.",
    "tr_viewAssignments": "Aufgaben anzeigen",
    "tr_viewAssignmentsDesc": "Ob du ein Verkündiger, Älteste, Dienstamtgehilfe oder ein Teilnehmender der Zusammenkunft bist – du kannst alle deine bevorstehenden Aufgaben auf der Seite „Meine Aufgaben“ anzeigen, ohne nach mehreren Plänen in verschiedenen Quellen suchen zu müssen, wie Informationsanzeigen, Versammlungs-Cloud-Ordner, Gruppenchat oder woanders. Alles auf einen Blick und aktualisiert automatisch, sodass du deine Aufgabe nie verpasst und rechtzeitig Bescheid weißt. Vergiss einfach nicht, diese Seite regelmäßig zu überprüfen 😉",
    "tr_offlineFunctionality": "Organized funktioniert sogar offline",
    "tr_offlineFunctionalityDesc": "Organized hält die wichtigsten Funktionen auch im Offline-Modus voll funktionsfähig, um einen unterbrechungsfreien Zugriff und eine reibungslose Nutzung sicherzustellen. Bleibe mit deinen Daten und Aufgaben verbunden, unabhängig von deinem Online-Status. Wenn deine Internetverbindung wiederhergestellt wird, werden deine Daten mit anderen Geräten oder Mitgliedern deiner Versammlung synchronisiert.",
    "tr_customizeAppDesign": "Personalisiere das App-Design",
    "tr_customizeAppDesignDesc": "Passe deine Erfahrung an: Wähle zwischen einem dunklen oder hellen Thema basierend auf deinen Vorlieben oder den Einstellungen deines Geräts. Entdecke alle vier verfügbaren Farbschemata, um das zu finden, das am besten zu dir passt!",
    "tr_viewSchedulesOutsideApp": "Zeige Pläne ohne App an",
    "tr_viewSchedulesOutsideAppDesc": "Älteste können ausgewählte Pläne und Informationsanzeigen über einen direkten Link teilen (wenn sie diese Funktion aktivieren). Dies ermöglicht es Personen, die aus verschiedenen Gründen Organized nicht verwenden können, trotzdem von den aktuellen Informationen zu profitieren.",
    "tr_lessStress": "Weniger Stress 😌",
    "tr_lessStressDesc": "Eine App für alles reduziert den Stress für die gesamte Versammlung! Verkündiger wissen immer, wann sie Aufgaben haben und wo sie alle Zeitpläne und Veranstaltungen finden können. Ernannte Brüder haben so viel Hilfe bei ihren Aufgaben, dass sie ihre Arbeit einfacher und daher freudiger erledigen.",
    "tr_savedHours": "Gesparte Stunden ⏳",
    "tr_savedHoursDesc": "Reduziere den Zeitaufwand für Brüder signifikant durch automatisierte Funktionen für Dienst- und Versammlungsberichte, Gebiete, Veranstaltungen, Zeitpläne und mehr! Verbringe viel weniger Zeit mit Routinearbeiten mit der automatisierten Hilfe der Organized-App. Konzentriere dich auf andere wichtige Dinge!",
    "tr_digitalization": "Digitalisierung 🌳",
    "tr_digitalizationDesc": "Weniger Plastik-, Papier- und Tintenabfall für Verkündiger und ernannte Brüder. Schnellere Aktualisierungen von Informationen für die gesamte Versammlung, verbesserte Genauigkeit bei Berechnungen und weniger Abhängigkeit von bestimmten ernannten Brüdern.",
    "tr_convenience": "Bequemlichkeit 📱️",
    "tr_fullFunctionalityDesc": "Genieße die volle Funktionalität nahtlos auf jedem Gerät – ob mobil oder Desktop, verwende die App überall – entweder über einen Webbrowser oder installiere sie für eine bessere Erfahrung. Greife auch dann auf Organized zu, wenn du offline bist.",
    "tr_betterForEveryone": "Besser für alle ✨",
    "tr_betterForEveryoneDesc": "Selbst für diejenigen, die Organized nicht verwenden, bietet die App Vorteile: ordentliche und optisch ansprechende gedruckte Zeitpläne und Zugang zu den wichtigsten Zeitplänen, Ankündigungen und Informationsboards, auch ohne Registrierung (wenn die Ältesten diese Funktion aktivieren).",
    "tr_realWorldBenefits": "Praktische Vorteile",
    "tr_forEachUser": "für jeden Organized-Benutzer",
    "tr_startUsing": "Fange an, Organized zu benutzen",
    "tr_inJust3Steps": "in nur 3 einfachen Schritten",
    "tr_createAccount": "Erstelle dein eigenes Konto und verbinde dich mit deiner Versammlung.",
    "tr_ifNotRegistered": "Wenn deine Versammlung noch nicht in Organized registriert ist, kannst du sie in nur wenigen einfachen Schritten hinzufügen.",
    "tr_setItUp": "Richte es ein",
    "tr_fillOutInfo": "Fülle die Informationen deiner Versammlung aus und füge Personen hinzu, um Zeitpläne und Aufgaben erstellen zu können.",
    "tr_startUsingAsPublisher": "Wenn du ein Verkündiger bist, kannst du die App sofort nutzen!",
    "tr_enjoy": "Genieße!",
    "tr_enjoyPeaceOfMind": "Genieße die Ruhe, die damit einhergeht, alle deine Aufgaben und Zeitpläne in Organized im Blick zu behalten, um sicherzustellen, dass du nichts Wichtiges verpasst!",
    "tr_userTypes": "Verschiedene Benutzertypen",
    "tr_personalizedUseCases": "Personalisierte Anwendungsfälle und Tools für jeden",
    "tr_publishers": "Verkündiger",
    "tr_viewEverything": "Sieh dir Versammlungsaufgaben, verschiedene Zeitpläne an und nimm an Versammlungsaktivitäten teil.",
    "tr_pioneers": "Pioniere",
    "tr_trackMinistryTime": "Verfolge die Dienstzeit und Bibelstudien. Übermittle Dienstberichte und sieh dir die Statistiken an.",
    "tr_createSchedules": "Erstelle Zeitpläne, Veranstaltungen, arbeite mit anderen zusammen, generiere und übermittle Berichte.",
    "tr_midweekStudents": "Teilnehmende unter der Woche",
    "tr_viewMeetingAssignments": "Sieh dir deine 'Unser christliches Leben und Dienst' Versammlungsaufgaben und Zeitpläne an.",
    "tr_featuresAndAdvantages": "Funktionen und Vorteile",
    "tr_differentLanguages": "Verschiedene Sprachen",
    "tr_languagesDesc": "Die App ist vollständig oder teilweise in {languagesCount} Sprachen verfügbar und es kommen noch mehr dazu!",
    "tr_openSource": "Open Source",
    "tr_fullTransparency": "Vollständige Transparenz über die Arbeitsweise der App im Hintergrund.",
    "tr_tryOrganized": "Probiere Organized jetzt aus!",
    "tr_tryDemo": "Jetzt testen",
    "tr_upcomingAssignments": "Bevorstehende Aufgaben",
    "tr_serviceTimer": "Dienst-Timer",
    "tr_forAllPioneers": "Für Hilfs-, Dauer- und Sonderpioniere",
    "tr_autoImport": "Auto-Import",
    "tr_directFromEPUB": "Direkt aus .epub Datei oder der jw.org Website",
    "tr_serviceAttendanceCongregation": "Dienst, Anwesenheit, Versammlung, usw.",
    "tr_strongSecurity": "Starke Sicherheit",
    "tr_allDataEncrypted": "Alle Daten sind verschlüsselt, niemand kann darauf zugreifen, ohne deine Erlaubnis.",
    "tr_colorSchemes": "4 Farbschema",
    "tr_darkLightThemes": "Dunkle und helle Themen",
    "tr_freeToUse": "Kostenlos",
    "tr_meetingsScheduling": "Planung von Zusammenkünften",
    "tr_userFriendly": "Benutzerfähig",
    "tr_whereToFind": "Wo finde ich...",
    "tr_easyToMiss": "Es ist leicht, etwas zu übersehen, während du nach Felddienstversammlungen und Aufgaben in verschiedenen Quellen suchst: Gruppen, Chats und Apps.",
    "tr_assignmentAnxiety": "Aufgabenangst",
    "tr_difficultyTracking": "Schwierigkeiten, bevorstehende Aufgaben zu verfolgen und Unsicherheit über Änderungen im Zeitplan, was zu Stress und der Angst führt, heute eine Aufgabe zu verpassen.",
    "tr_hoursOfAnalysis": "Stunden der Analyse",
    "tr_spendingNumerousHours": "Verbringen zahlreiche Stunden damit, Dienstberichte, Gebietsaufzeichnungen usw. zu analysieren und zu berechnen... ist eine Aufgabe, die eine App in Sekunden erledigen kann.",
    "tr_somebodyOnVacation": "Jemand ist im Urlaub?",
    "tr_properlyCreateAssignments": "Wie erstellt man Aufgaben richtig, unter Berücksichtigung der Urlaube von Brüdern und Schwestern?",
    "tr_lotsOfRoutineWork": "Viel Routinearbeit von Hand",
    "tr_manualWorkTimeConsuming": "Manuelle Arbeit, wie die Planung von Zusammenkünften, Überprüfung von konkurrierenden Aufgaben, Ausfüllen von Gebietsdaten, ist sehr zeitaufwändig.",
    "tr_whenAreNextEvents": "Wann sind die nächsten Veranstaltungen?",
    "tr_missedAnnouncements": "Verpasste Bekanntmachung für Veranstaltungen wie Gartenarbeit, Kongress, Dienstwoche oder Gedächtnismahl? Nicht sicher, wo man die Daten jetzt findet?",
    "tr_howToGetTerritory": "Wie bekommt man ein Gebiet?",
    "tr_needTerritoryForPreaching": "Brauchst du ein Gebiet zum Predigen, aber der Gebietsaufseher ist nicht verfügbar oder nicht bei der heutigen Versammlung?",
    "tr_doAssignments": "Erledige deine Aufgaben",
    "tr_well": "gut",
    "tr_easier": "einfacher",
    "tr_better": "besser",
    "tr_quicker": "schneller",
    "tr_diligently": "fleißig",
    "tr_seamless": "nahtlos",
    "tr_smoother": "fehlerfrei",
    "tr_effortless": "mühelos",
    "tr_comingSoon": "Demnächst verfügbar",
    "tr_OK": "Alles klar",
    "tr_withOrganized": "mit Organized.",
    "tr_notOnlyDigital": "Nicht nur digital",
    "tr_printTemplates": "Organized bietet auch Druckvorlagen",
    "tr_noOnlyDigitalDesc": "Organized hilft dir, Zeitpläne und andere Aktivitäten effizient zu verwalten und bietet dir die zusätzliche Bequemlichkeit, sie leicht in attraktive druckfertige Dateien zu exportieren. Drucke sie auf deine Informationswand oder teile sie als PDFs mit anderen.",
    "tr_faq": "FAQ",
    "tr_faqDesc": "Häufig gestellte Fragen",
    "tr_tryTestMode": "Probier die App im Testmodus aus, um die Funktionen sofort zu erleben! Keine Registrierung erforderlich, aber beachte bitte, dass deine Änderungen nach einem Seitenneuladen zurückgesetzt werden.",
    "tr_404Desc": "Die von dir gesuchte Seite existiert nicht",
    "tr_someDifficulties": "Einige Schwierigkeiten",
    "tr_thatOrganizedSolves": "die Organized löst",
    "tr_isApprovedByBethelA": "<p>Unsere Software ist nicht verpflichtend zu nutzen, aber sie entspricht allen aktuellen Richtlinien der Leitenden Körperschaft. Bethel erstellt keine Liste von genehmigter oder verbotener Software, ähnlich wie das Prinzip, das in unserer Organisation zur Haltung gegenüber Unterhaltungsmöglichkeiten dargelegt ist: <a href='https://www.jw.org/finder?docid=502013282&prefer=content'>Unsere Organisation stellt keine Verbotslisten mit bestimmten Filmen, Büchern oder Musiktiteln auf</a>.</p><p>Die Nutzung inoffizieller theokratischer Apps, die von Zeugen Jehovas für Zeugen Jehovas entwickelt wurden, unterliegt der Entscheidung des Ältestenkörpers jeder einzelnen Versammlung, unter Berücksichtigung der örtlichen Gegebenheiten und der organisatorischen Richtlinien. Daher ist es unwahrscheinlich, dass die Organized App offiziell von der Organisation der Zeugen Jehovas genehmigt wird, da es keine offizielle Liste von theokratischen Apps gibt, die von Bethel genehmigt wurden.</p><p>Die Nutzung von Organized ist jedoch nicht verboten. Wir stellen immer sicher, dass die Anwendung, ihre Sicherheit und Anwendungsfälle mit allen aktuellen Richtlinien des Treuen und Verständigen Sklaven übereinstimmen. Darüber hinaus sind viele Verkündiger, die sowohl vor Ort als auch aus der Ferne für verschiedene Bethels weltweit tätig sind, direkt an der Entwicklung der Organized-Anwendung beteiligt.</p><p>Wenn du weitere Fragen oder Bedenken hast, zögere nicht, mehr über die Anwendung auf unserer <a href='https://github.com/sws2apps/organized-app'>GitHub Repository</a> zu erfahren oder die ausführliche Anleitung <a href='https://guide.organized-app.com'>Wie benutze ich</a> zu lesen. Der Code der App ist Open Source, was eine vollständige Transparenz aller Hintergrundvorgänge gewährleistet. Jeder kann den Code überprüfen, um Transparenz sicherzustellen. Alle Informationen zu Versammlungen und Benutzern bleiben jedoch immer privat und sicher.</p>",
    "tr_meetTheApp": "Lerne die Organized App kennen",
    "tr_textGuide": "Nutzerhandbuch",
    "tr_reportsAboutPage": "Berichte",
    "tr_404oops": "Hoppla",
    "tr_backHome404": "Zurück zur Startseite",
    "tr_404PageName": "Seite nicht gefunden",
    "tr_aboutCardAssignments": "Meine Aufgaben",
    "tr_aboutCardSchedules": "Zusammenkunftspläne",
    "tr_aboutCardMidweek": "Zusammenkunft unter der Woche",
    "tr_aboutCardWeekend": "Zusammenkunft am Wochenende",
    "tr_aboutCardRefresh": "Aktualisiere die Pläne",
    "tr_aboutCardMeetings": "Zusammenkünfte",
    "tr_aboutCardMinistry": "Dienst",
    "tr_aboutCardTime": "Zeit",
    "tr_aboutCardStart": "Start",
    "tr_aboutCardReport": "Bericht",
    "tr_aboutCardPublicWitnessing": "Öffentliche Zeugen",
    "tr_aboutCardAuxiliaryApplication": "Hilfspionier Bewerbung",
    "tr_aboutCardServiceYear": "Dienstjahr",
    "tr_aboutCardAllTerritories": "Alle Gebiete",
    "tr_reliableaAsistant": "Dein zuverlässiger theokratischer Assistent",
    "tr_appointedBrothersAboutPage": "Ernannte Brüder",
    "tr_telegramChannel": "Telegram-Kanal",
    "viewAllQ": "Alle Fragen anzeigen",
    "tr_cookieTitle": "Cookie preferences",
    "tr_cookieDesc": "We use cookies to save your language preference and understand site usage.",
    "tr_cookieAcceptAll": "Accept all",
    "tr_cookieRejectAll": "Reject all",
    "tr_cookieManagePreferences": "Manage preferences",
    "tr_cookiePrivacyPolicy": "Privacy Policy",
    "tr_cookieTerms": "Terms and conditions",
    "tr_cookieSettingsTitle": "Cookie preferences",
    "tr_cookieSettingsAcceptAll": "Accept all",
    "tr_cookieSettingsRejectAll": "Reject all",
    "tr_cookieSettingsSave": "Save settings",
    "tr_cookieSettingsClose": "Close modal",
    "tr_cookieUsageTitle": "Cookie Usage",
    "tr_cookieUsageDesc": "We use cookies to ensure the basic functionalities of the website and to improve your experience. You can manage your preferences for each category below. For more details, please read our <a href=\"#\" class=\"cc__link\">privacy policy</a>.",
    "tr_cookieNecessaryTitle": "Strictly Necessary cookies",
    "tr_cookieNecessaryDesc": "These cookies are essential for the proper functioning of the website, such as remembering your language selection. Without these cookies, some features would not work as intended.",
    "tr_cookieAnalyticsTitle": "Analytics cookies",
    "tr_cookieAnalyticsDesc": "These cookies help us understand how visitors interact with the website, helping us find and fix issues and improve the overall experience.",
    "tr_cookieMoreInfoTitle": "More information",
    "tr_cookieMoreInfoDesc": "For any queries in relation to our policy on cookies and your choices, please <a class=\"cc__link\" href=\"mailto:support@organized-app.com\">contact us</a>.",
    "tr_createdBy": "Created by "
}
