{
    "tr_mainTitlePart": "Gawin ang inyong kongregasyon na mas",
    "tr_organizedPageTitle": "Organisado",
    "tr_register": "Register",
    "tr_seeOrganized": "Tingnan ang Organized ngayon!",
    "tr_seeOrganizedDesc": "I-register ang iyong account para sa isang fully personalized experience o subukan ang aming Test mode upang makita ang mga feature ng Organized agad!",
    "tr_more": "Higit pa",
    "tr_gitHub": "GitHub repository",
    "tr_privatyPolicy": "Privacy policy",
    "tr_termsOfuse": "Terms of use",
    "tr_contribute": "Tumulong",
    "tr_webDevelopment": "Web development",
    "tr_translation": "Pagsasalin",
    "tr_donate": "Donasyon",
    "tr_howTouse": "Mga tutorial",
    "tr_videoTutorials": "Mga video tutorial",
    "tr_appOverview": "App overview",
    "tr_invitePersons": "Anyayahan ang iba",
    "tr_createdBysw2apps": "Ginawa ng sws2apps",
    "tr_howSupportQ": "Paano ko masusuportahan ang app?",
    "tr_howSupportA": "Talagang nagpapasalamat kami sa iyong espiritu ng pagboboluntaryo! Maari kang makatulong sa app sa pamamagitan ng – 1. ibahagi ang tungkol sa Organized, 2. makasuporta sa app sa pamamagitan ng <a href='https://www.buymeacoffee.com/sws2apps'>pagbibigay</a>, o tumulong sa web development, UI design o pagsasalin. Matuto nang higit pa sa <a href='https://guide.organized-app.com/how-to-support/'>Paano ko masusuportahan ang Organized</a> page.",
    "tr_facingIssueQ": "Nahihirapan ako. Paano i-contact ang Organized support?",
    "tr_FacingIssueA": "Kung magkaroon ng problema na hindi maresolba, i-check ang aming <a href='https://guide.organized-app.com'>Guide kung paano gamitin</a>, makipag-ugnayan sa amin sa <a href='https://github.com/sws2apps/organized-app/discussions'>GitHub Discussions</a> o sa pamamagitan ng <a href='mailto:support@organized-app.com'>support@organized-app.com</a> email.",
    "tr_howLearnQ": "Paano matuto nang higit pa sa mga feature ng Organized?",
    "tr_howLearnA": "Tingnan ang aming <a href='https://guide.organized-app.com'>Guide kung paano gamitin</a> para sa malinaw na instruksyon. Para sa mga video tutorial, tingnan ang aming <a href='https://www.youtube.com/@organized-app'>YouTube channel</a>.",
    "tr_shouldUseQ": "Dapat bang gamitin ang Organized ng buong kongregasyon?",
    "tr_shouldUseA": "<p>Posible ito, ngunit hindi naman kinakailangan - maaari kang gumamit ng app na mag-isa (hal., bilang congregation coordinator, public talk coordinator, secretary, territory overseer, atbp.), ngunit mas maraming gumagamit ng app, mas madali ito.</p><p>Ang paggamit ng Organized ay nagpapadali at kumbinyente sa mga publisher at inatasang kapatid na gumawa at mag-publish ng mga iskedyul, mga assignment, at mga event sa loob ng app, at lahat sa kongregasyon ay madaling makita ang lahat ng ito.</p>",
    "tr_manuallyEnterQ": "Kailangan ko bang i-encode isa-isa ang impormasyon mula sa meeting workbook?",
    "tr_manuallyEnterA": "Hindi, hindi mo kailangang gawin ito. Ang Organized ay ginagamit ang lahat ng mga bahagi ng pagpupulong, mga public talks, at iba pang impormasyon na kailangan mula sa jw.org o .epub file. Sinisigurado nito na lagi kang may pinakabagong bersyon ng mga bahagi ng mga pagpupulong para sa assignment at hindi na kailangang maglaan ng oras sa pag-copy-paste ng mga bahagi ng pagpupulong at pag-compute ng haba nito.",
    "tr_autoAssignQ": "May automatic assign feature ba ang app?",
    "tr_autoAssignA": "Mayroon, maaari mong i-schedule ang mga bahagi ng pagpupulong nang awtomatiko, nakadepende sa assignment history at qualifications ng publisher. Tinatawag itong “Autofill”. Pagkatapos gamitin, maaari pa rin i-edit o gumawa ng mga assignment mano-mano.",
    "tr_congregationDataQ": "Maaari bang i-export ang data ng kongregasyon?",
    "tr_congregationDataA": "Oo! Maaaring i-export ang mga iskedyul, mga report, assignment form, atbp. sa mga printed PDF templates (kasama na ang mga opisyal na templates tulad ng S-13, S-140, S-89 o mga custom-designed templates)",
    "tr_testAppQ": "Maaari ko bang subukan ang app kahit hindi ako naka-register?",
    "tr_testAppA": "Absolutely! Explore the app's features using the <a href='https://test.organized-app.com/'>Test environment</a>, where you can see how it works with pre-filled imaginary congregation data. Feel free to check it out, but keep in mind that any entered information will be cleared after a page refresh.",
    "tr_whichLangsQ": "Sa anong mga wika available ang Organized?",
    "tr_whichLangsA": "<p>Sa kasalukuyan, sinusuportahan ng Organized ang higit sa {languagesCount} wika, buo o parte lamang nito. Kabilang dito ang mga wikang madami ang gumagamit sa teokratiko tulad ng English, Spanish, Portuguese, German, Italian, French, at Japanese. Available din ang app sa iba pang mga wika tulad ng Polish, Ukrainian, Malagasy, Russian, Romanian, atbp.</p><p>Kung gusto mong isalin ang app sa iyong wika, madali lang ito – tingnan ang aming <a href='https://translate.organized-app.com/'>translation project</a> at simulang magsalin.</p>",
    "tr_whatSystemsQ": "Anong operation systems ang pupuwede?",
    "tr_whatSystemsA": "Puwede lahat ng modernong systems – Android, iOS, MacOS, Windows, ChromeOS at Linux. Ang Organized ay isang PWA app na nagagamit nang maayos sa alinmang browser. I-enjoy ang flexibility gamit ang iyong account sa iba't ibang desktop o mobile devices sabay-sabay.",
    "tr_pwaMeaningQ": "Ang Organized ay isang PWA. Anong ibig sabihin nito?",
    "tr_pwaMeaningA": "Ang Progressive Web App (PWA) ay isang uri ng website na gaya ng isang native app na tumatakbo sa iyong web browser. Nagbibigay ng mabilis at maaasahang karanasan, maaaring magamit offline, at magpadala ng mga notification. Maari mong magamit ito sa anumang device na may modernong web browser, tulad ng isang regular na website, o i-click ang “Install” button para idagdag ang app sa iyong home page upang mas madaling gamitin.",
    "tr_securityQ": "Ang Organized ba ay ligtas at protektado para gamitin sa kongregasyon?",
    "tr_securityA": "<p>Oo! Sineseryoso namin ang seguridad. Maaring gamitin ang app tangi lamang sa iyong device, ngunit para sa buong karanasan, subukan ang mga feature na gumagamit ng online sync sa iyong mga device at iba pa sa iyong kongregasyon. Sa paraang ito, lahat sa kongregasyon, gamit ang Organized ay makikita ang mga iskedyul, assignments, teritoryo, atbp. Kahit kailangan ng internet para mag-sync, lahat ng data ay ligtas at protektado. Kapag gumawa ang kapatid ng isang kongregasyon, nakagawa rin siya ng matatag na encryption key para sa kongregasyon. Kung kaya ang data ng kongregasyon ay ligtas, hanggat nakatabi ang encryption code sa isang ligtas na lugar.</p><p>Mapagtitiwalaan na ang iyong data ng kongregasyon ay lubusang ligtas. Kung wala ang key, <b>walang magkakaroon ng access dito – kahit ang Organized app team o sinumang nasa internet.</b></p><p>Sa mga susunod na update, maaaring magamit ang Organized sa iyong sariling server at database, ibig sabihin, may mas malaking kontrol ka sa lahat ng data at access.</p>",
    "tr_whoCanUseQ": "Sino sa kongregasyon ang maaaring gumamit ng Organized?",
    "tr_whoCanUseA": "Ang app ay isang tool para sa lahat ng nasa kongregasyon – mula sa mga elder at ministerial servant hanggang sa mga pioneer, publisher at midweek meeting students. Ang Organized ay dinisenyo upang mas madaliang pakikipag-ugnayan sa mga publisher at appointed brothers. Kapag mas marami ang gumagamit nito, mas madali itong gamitin upang makipag-ugnayan sa loob ng kongregasyon.",
    "tr_isFreeQ": "Libre ba ang paggamit ng app?",
    "tr_isFreeA": "Oo, ang Organized app ay libre para sa lahat. Hindi namin hinihingi ang buwanan o taunang bayad. Sa kasalukuyan, ginagastusan namin gamit ng sariling pera para sa server at maintenance costs. Ngunit, ang inyong mga donasyon ay makatutulong upang manatili ang app na libre para sa lahat, lalo na para sa mga kongregasyon sa mga bansang hindi kayang-kaya.",
    "tr_isOfficialQ": "Ang Organized ba ay isang opisyal na application mula sa organisasyon ng mga Saksi ni Jehova?",
    "tr_isOfficialA": "<p>Hindi, ang app ay hindi gawa ng organisasyon ng mga Saksi ni Jehova. Ang aming maliit na development team kasama ang ilang mga brother at sister mula sa ilang bansa ay naglaan ng oras para sa pag-me-mantain ng app at gumawa ng mga bagong feature. Karamihan sa aming mga team member ay mga pioneer, ministerial servant at elder.</p><p>Karagdagan pa, iminumungkahi namin na kailangang may pahintulot ng lupon ng matatanda ang paggamit ng Organized app sa kongregasyon.</p>",
    "tr_isApprovedByBethelQ": "Ang Organized app ba ay aprubado ng Bethel o World Headquarters?",
    "tr_organizedDecs": "Ang Organized ay isang libreng web app para sa mga kongregasyon ng mga Saksi ni Jehova na tumutulong sa mga assignment, iskedyul, report, at tinitipid ang oras upang magamit sa iba pang mahahalagang bagay!",
    "tr_advantages": "Mga Kapakinabangan ng Organized",
    "tr_benefits": "Mga pangunahing benepisyo ng app",
    "tr_itWorks": "Nagagamit ito. Kahit saan",
    "tr_fullExperience": "Parehong experience sa mobile at desktop. Magagamit ito saan man at kahit kailan, kahit offline.",
    "tr_allInOne": "Lahat sa iisang app",
    "tr_oneAppForEveryone": "Isang app para sa lahat ng mga inatasang brother at publisher. May sariling toolkit ang bawat isa.",
    "tr_stayUpdated": "Manatiling updated",
    "tr_viewAll": "Tingnan ang lahat ng mga iskedyul, bahagi, ulat, update, at higit pa.",
    "tr_trulyUseful": "Tunay na mapakikinabangang app",
    "tr_forEveryoneInTheCongregation": "para sa lahat sa kongregasyon",
    "tr_forAppointedBrothers": "Para sa inatasang mga brother",
    "tr_forPublishers": "Para sa mga publisher",
    "tr_forPioneers": "Para sa mga pioneer",
    "tr_forStudents": "Para sa mga estudyante ng pulong sa gitnang sanlinggo",
    "tr_forEveryone": "Para sa lahat",
    "tr_quickScheduling": "Mabilis at madaling pag-iskedyul ng mga pulong",
    "tr_quickSchedulingDesc": "Mag-iskedyul ng mga pulong ng gitna at dulong sanlinggo sa loob lang ng ilang minuto. I-import ang mga meeting materials mula sa jw.org ng isang click. Gamit ang autofill feature, ang Organized ay mataktikang magbibigay ng mga bahagi base sa nakaraang data ng user tungkol sa mga naibigay na bahagi, kasama na ang mga uri ng assignment, petsa, mga assistant, at classroom. Maaring i-adjust mano-mano kung kailangan.",
    "tr_talkScheduing": "Patiunang pag-iskedyul ng pahayag pangmadla",
    "tr_talkScheduingDesc": "Mainam na pakikipag-ugnayan sa mga pulong sa dulong sanlinggo. Gumawa ng listahan ng mga maaaring magpahayag sa ibang kongregasyon sa inyong lokal na kongregasyon at humiling ng mga listahan mula sa ibang kongregasyon na gumagamit ng app. I-sync ang inyong mga listahan at idagdag ang mga speaker nila sa inyong mga skedyul. Ganoon ka-simple! Kahit hindi pa gumagamit ng Organized ang isa pang kongregasyon, maaari pa rin gumawa ng isang listahan ng mga iniimbitahang mga speakers nila.",
    "tr_automatedReports": "Automated congregation reports",
    "tr_automatedReportsDesc": "Buksan ang reports page at makita lahat ng mahahalagang report sa attendance ng pulong, field service ng kongregasyon at iba pang mahalagang statistics. Sa Organized, kapag patuloy ang input ng data, hindi na kailangang gumugol ng oras sa pagsuri ng iba't ibang report – ang app ang gagawa nito.",
    "tr_viewMoreFeatures": "Tingnan ang 4 pang feature",
    "tr_viewLessFeatures": "Itago ang huling 4 na feature",
    "tr_generatePrintedFiles": "Madaling gawin ang mga printed files",
    "tr_generatePrintedFilesDesc": "Hindi na kailangang buksan ang mga naimprentang iskedyul o assignment forms! Kahit hindi na kausapin ang iyong assistant. Sa Organized app, ang pag-export ng lahat ng mga form ay ilang click lamang. Pumili ng mga linggo na dapat i-export at agad-agad na magkaroon ng mga iskedyul at assignment forms na handa na para sa pag-imprenta o pagpapadala sa mga publisher.",
    "tr_allPersons": "Tingnan lahat ng nasa kongregasyon",
    "tr_allPersonsDesc": "Hindi makakaligtaan ang request na assignment ng kapatid. Makita ang lahat sa listahan, kasama ang mga publisher at estudyante sa midweek, at madaling i-manage ang mga assignment at duty na para sa kanila. Mapabuti ang paggawa ng iskedyul sa pamamagitan ng paglalagay ng time away, upang mabawasan ang pag-a-adjust ng iskedyul",
    "tr_branchReports": "Handa na ang mga report para sa branch office",
    "tr_branchReportsDesc": "Madaliang paggawa ng mga naitalang ulat tulad ng S-1 at S-10 report sa loob ng app. Makita ang lahat ng data at maaaring lumipat sa JW Hub ng isang click lamang upang magpasa ang report.",
    "tr_manageAccess": "Maingat na i-manage ang access sa Organized",
    "tr_manageAccessDesc": "Magkaroon ng kontrol sa access ng kongregasyon at karagdagang mga layer ng security. Hindi maaaring kumonekta ang sinumang walang personal invitation code at magkaroon ng access. Mag-assign ng mga role tulad ng Coordinator o Secretary, at maaaring i-customize ang gamit ng Organized base sa bawat user. ",
    "tr_yourUpcomingAssignments": "Makita ang iyong susunod na mga bahagi",
    "tr_upcomingAssignmentsDesc": "Bilang isang publisher, inatasang brother, o estudyante ng pulong sa gitnang sanlinggo, makikita ang lahat ng iyong mga darating na bahagi sa My Assignments page. Hindi na kailangang maghanap sa iba't ibang source – lahat ay makikita at awtomatiko ang update nito. Pinapadali ito ng Organized para hindi mo malimutan ang iyong mga bahagi. Regular lamang na i-check ang page na ito",
    "tr_sendServiceReports": "Ipadala ang mga ulat nang sobrang dali",
    "tr_sendServiceReportsDesc": "Buksan ang page at ipasa ang iyong buwanang ulat sa paglilingkod – oo, iyon lamang. Pinapahalagahan ng mga inatasang brother ang digital na pagpapasa, na pinapadali ang gawain ng bawat isa.",
    "tr_submitAuxiliaryApp": "Magpasa ng aplikasyon para sa auxiliary pioneer service",
    "tr_submitAuxiliaryAppDesc": "Nais mo bang maranasan ang kagalakang maglingkod bilang auxiliary pioneer? Punan at ipasa ang aplikasyon sa app at makikita na ito ng mga elder. Pinapahalagahan namin ang iyong pagsisikap at masaya kaming suportahan ka sa lahat ng pagkakataon!",
    "tr_ministryTimer": "Ministry Timer",
    "tr_ministryTimerDesc": "Kung ikaw ay naglilingkod bilang auxiliary, regular, o special pioneer, ang Ministry Timer feature ay para sa iyo! I-click lang ang Start at Stop upang i-track ang oras at maaaring idagdag ito sa iyong buwanang report. Kahit makalimutan mong mag-start ng tama, maaari mo pa ring i-adjust ang oras. Maari ring mano-mano ilagay ang oras at Bible studies. Ang Ministry Timer ay gumagana offline, nagbibigay ng maaasahang tulong sa iyo saanmang lugar ka naglilingkod!",
    "tr_monthlyStats": "Monthly ministry stats",
    "tr_monthlyStatsDesc": "Simple lang i-track ang oras mo sa ministeryo, gayundin ang pagpapasa ng ulat. Kapag updated ang data mo sa Organized, nagbibigay-daan ito upang ma-access ang tumpak na buwanan at taunang mga nagawa sa ministeryo. Ang impormasyong ito ay makakatulong upang higit na maunawaan, makapagplano nang epektibo sa ministeryo, at may kagalakang abutin ang iyong mga tunguhin.",
    "tr_viewAssignments": "Tingnan ang mga assignment",
    "tr_viewAssignmentsDesc": "Ikaw man ay isang publisher, inatasang kapatid, o estudyante sa pulong ng gitnang sanlinggo – maaari mong makita lahat ng iyong darating na mga bahagi sa “Mga Bahagi ko” na page na hindi na kailangang maghanap sa iba't ibang iskedyul sa maraming source, tulad ng information boards, congregation cloud folder, group chat, o saan pa man. Nandito na lahat at awtomatiko ang mga update, kaya hindi mo na maaaring malimutan ang iyong mga assignment at alam mo na ito patiuna. Huwag lamang kalimutang regular na tingnan ito 😉",
    "tr_offlineFunctionality": "Gumagana ang Organized kahit offline",
    "tr_offlineFunctionalityDesc": "Patuloy na nagagamit ang Organized kasama na ang mahahalagang feature nito kahit offline. Manatiling konektado sa iyong data at mga task, kahit na hindi nakakonekta sa internet. Kapag naibalik ang iyong internet connection, ang iyong data ay mag-uupdate sa iba pang device o mga miyembro ng iyong kongregasyon.",
    "tr_customizeAppDesign": "Ibahin ang disenyo ng app",
    "tr_customizeAppDesignDesc": "I-customize ang iyong paggamit: Piliin kung dark o light theme batay sa iyong kagustuhan o system setting ng iyong device. Subukan ang apat na available na color scheme para makita kung anong pinakamaganda para sa iyo!",
    "tr_viewSchedulesOutsideApp": "Tingnan ang iskedyul na hindi gumagamit ng app",
    "tr_viewSchedulesOutsideAppDesc": "Makakapili ang mga Elder ng mga iskedyul at information board na nais nilang ibahagi gamit ng direct link (kung naka-enable ang feature na ito). Para sa kapakinabangan ng mga indibidwal na hindi maaaring gumamit ng Organized.",
    "tr_lessStress": "Mababawasan ang stress 😌",
    "tr_lessStressDesc": "Isang app para sa lahat upang mabawasan ang stress level ng buong kongregasyon! Ang mga publisher ay lagi nang nakakaalam kung kailan sila may assignment, at saan sila makakahanap ng lahat ng mga skedyul at event. Higit na matutulungan ang mga inatasan sa kanilang gawain sa kongregasyon, kaya mas madali at may kagalakan silang kumilos.",
    "tr_savedHours": "Nakatipid ng madaming oras ⏳",
    "tr_savedHoursDesc": "Mababawasan ang oras na ginugugol ng mga inatasang brother sa automated feature para sa service at congregation reports, territories, event, iskedyul at higit pa! Mas mabilis na gawain sa pamamagitan ng automated na tulong ng Organized app. Makakapagpokus sa iba pang mga mahalagang bagay!",
    "tr_digitalization": "Digitalization 🌳",
    "tr_digitalizationDesc": "Mas mababang plastic, paper, at ink waste para sa mga publisher at inatasang brother. Mas mabilis ang pag-update ng impormasyon para sa buong kongregasyon, mas mahusay na kalkulasyon, at hindi na gaanong nakadepende sa mga inatasan.",
    "tr_convenience": "Madaling gamitin📱️",
    "tr_fullFunctionalityDesc": "I-enjoy ang buong functionality sa anumang device – kahit na mobile o desktop, gamitin ang app saanman – mula sa web browser o i-install ito para sa mas maganda. Gamitin ang Organized kahit na offline.",
    "tr_betterForEveryone": "Mas mainam para sa lahat ✨",
    "tr_betterForEveryoneDesc": "Mas mainam pa rin ang Organized para sa mga hindi gumagamit nito dahil sa maayos na printed schedule at makikita ang pinakamahahalagang iskedyul, announcement, at information board kahit hindi kailangang mag-register (kung ito ang option ng mga elder).",
    "tr_realWorldBenefits": "Kapakinabangan sa totoong buhay",
    "tr_forEachUser": "para sa bawat user ng Organized",
    "tr_startUsing": "Simulang gumamit ng Organized",
    "tr_inJust3Steps": "sa 3 paraan",
    "tr_createAccount": "Gumawa ng iyong sariling account at i-connect sa iyong kongregasyon.",
    "tr_ifNotRegistered": "Kung hindi pa naka-register ang iyong kongregasyon sa Organized, maaaring i-add ito sa ilang madaling paraan.",
    "tr_setItUp": "Mag-setup",
    "tr_fillOutInfo": "Punan ng impormasyon ang iyong kongregasyon, imag-add ng mga tao upang maging handa sa paggawa ng mga iskedyul at mga assignment.",
    "tr_startUsingAsPublisher": "Kung ikaw ay isang publisher, maaari mo nang simulan ang paggamit ng app ngayon!",
    "tr_enjoy": "Mag-enjoy!",
    "tr_enjoyPeaceOfMind": "I-enjoy ang kapayapaan ng isip kasama ang pag-track ng iyong mga assignment at iskedyul sa Organized, para walang malimutan na mahahalagang bagay!",
    "tr_userTypes": "Iba't ibang type ng user",
    "tr_personalizedUseCases": "Personalized na mga use-cases at tools para sa bawat isa",
    "tr_publishers": "Mga publisher",
    "tr_viewEverything": "Tingnan ang mga assignment sa pagpupulong, iba't ibang mga iskedyul, at makibahagi sa mga aktibidad ng kongregasyon.",
    "tr_pioneers": "Mga pioneer",
    "tr_trackMinistryTime": "I-track ang oras sa ministeryo at Bible studies. Ipasa ang mga report sa paglilingkod at tingnan ang mga statistics.",
    "tr_createSchedules": "Gumawa ng iskedyul, mga event, makipag-ugnayan sa iba, mag-generate at magpasa ng mga report.",
    "tr_midweekStudents": "Mga midweek student",
    "tr_viewMeetingAssignments": "Tingnan ang iyong mga assignment sa 'Ating Buhay at Ministeryong Kristiyano' at mga iskedyul.",
    "tr_featuresAndAdvantages": "Mga feature at mga benepisyo",
    "tr_differentLanguages": "Iba't ibang wika",
    "tr_languagesDesc": "Available ang app kabuuan o ilang parte nito sa {languagesCount} wika at madami pang paparating!",
    "tr_openSource": "Open source",
    "tr_fullTransparency": "Full transparency sa background operation ng app.",
    "tr_tryOrganized": "Subukan ang Organized ngayon!",
    "tr_tryDemo": "Subukan ang demo",
    "tr_upcomingAssignments": "Mga darating na assignment",
    "tr_serviceTimer": "Service timer",
    "tr_forAllPioneers": "Para sa lahat ng mga auxiliary, regular at special pioneers",
    "tr_autoImport": "Auto-import",
    "tr_directFromEPUB": "Direkta mula sa .epub file o jw.org website",
    "tr_serviceAttendanceCongregation": "Paglilingkuran, attendance, kongregasyon, atbp.",
    "tr_strongSecurity": "Malakas na security",
    "tr_allDataEncrypted": "Lahat ng data ay encrypted, walang maaaring maka-access nang walang pahintulot.",
    "tr_colorSchemes": "4 na color schemes",
    "tr_darkLightThemes": "Dark at light themes",
    "tr_freeToUse": "Libreng magagamit",
    "tr_meetingsScheduling": "Pag-iskedyul ng mga pagpupulong",
    "tr_userFriendly": "Madaling gamitin",
    "tr_whereToFind": "Saan makahanap ng...",
    "tr_easyToMiss": "Madaling malimutan ang isang bagay habang naghahanap ng mga pagpupulong at mga assignment sa iba't ibang source: mga grupo, chat at apps.",
    "tr_assignmentAnxiety": "Pag-aalala sa bahagi",
    "tr_difficultyTracking": "Kahirapan sa pagtatakda ng mga darating na assignment at pagbabago sa iskedyul, na nagdudulot ng stress at takot na malimutan ang isang assignment ngayon.",
    "tr_hoursOfAnalysis": "Oras ng pag-susuri",
    "tr_spendingNumerousHours": "Gumugol ng maraming oras sa pagsusuri at pagkakalkula ng mga ulat ng paglilingkod, teritoryo, attendance ng pulong, at iba pa kada buwan... ay isang gawain na kayang-kaya ng isang app na tapusin sa loob lamang ng ilang segundo.",
    "tr_somebodyOnVacation": "Mayroon bang nasa bakasyon?",
    "tr_properlyCreateAssignments": "Paano maayos na makakapagbigay ng mga assignment habang nasa bakasyon ang mga kapatid?",
    "tr_lotsOfRoutineWork": "Maraming pang-araw-araw na mano-manong gawain.",
    "tr_manualWorkTimeConsuming": "Ang mano-manong gawain tulad ng pag-iskedyul ng mga pulong, pag-check ng mga conflict sa assignment, pagpunan ng datos ng teritoryo ay lubhang nakakaubos ng oras.",
    "tr_whenAreNextEvents": "Kailan ang susunod na mga event?",
    "tr_missedAnnouncements": "Nakalimutan ang mga anunsyo para sa mga event tulad ng garden work, convention, dalaw ng circuit overseer, o Memoryal? Hindi sigurado kung saan makikita  ang mga petsa?",
    "tr_howToGetTerritory": "Paano makuha ang teritoryo?",
    "tr_needTerritoryForPreaching": "Nangangailangan ng teritoryo para sa pangangaral, ngunit ang territory overseer ay hindi available o hindi nakadalo sa pagpupulong?",
    "tr_doAssignments": "Gawin ang mga assignment",
    "tr_well": "maayos",
    "tr_easier": "mas madali",
    "tr_better": "mas mainam",
    "tr_quicker": "mas mabilis",
    "tr_diligently": "masigasig",
    "tr_seamless": "walang abala",
    "tr_smoother": "mas maginhawa",
    "tr_effortless": "Walang kahirap-hirap",
    "tr_comingSoon": "Abangan",
    "tr_OK": "OK",
    "tr_withOrganized": "sa Organized.",
    "tr_notOnlyDigital": "Hindi lamang digital",
    "tr_printTemplates": "May ng mga template din para i-print",
    "tr_noOnlyDigitalDesc": "Nagbibigay tulong ang Organized sa iyo sa pag-manage ng mga iskedyul at iba pang gawain nang epektibo, upang ma-export ito sa mga kaakit-akit na print-ready files. I-print ang mga iyon sa information board o i-share bilang mga PDF kasama ang iba.",
    "tr_faq": "FAQ",
    "tr_faqDesc": "Karaniwang mga tanong",
    "tr_tryTestMode": "Subukan ang app sa test mode upang ma-experience ang mga feature nito agad! Walang kinakailangang registration, ngunit ang mga pagbabago ay mawawala pagkatapos mag-reload ng page.",
    "tr_404Desc": "Wala ang hinahanap mong page",
    "tr_someDifficulties": "Ilang sagabal",
    "tr_thatOrganizedSolves": "na inaayos ng Organized",
    "tr_isApprovedByBethelA": "Ang aming software ay hindi sapilitan na gamitin, pero sumusunod ito sa mga tagubilin ng Lupong Tagapamahala. Ang Bethel ay walang listahan ng mga aprubado o bawal na software, katulad ng mga simulain ng aming organisasyon sa pagpili ng libangan: <a href='https://www.jw.org/en/jehovahs-witnesses/faq/do-jehovahs-witnesses-ban-certain-entertainment/'> Ang aming organisasyon ay hindi nagrerepaso ng mga partikular na pelikula, libro, o kanta para magdesisyon kung ano ang dapat iwasan ng mga indibidwal '</a>.</p><p>Ang paggamit ng mga di-opisyal na teokratikong app na ginawa ng mga Saksi ni Jehova para sa mga Saksi ni Jehova ay depende sa desisyon ng lupon ng matatanda ng bawat kongregasyon, ayon sa lokal na kalagayan at mga alituntunin ng organisasyon. Kaya, dahil walang opisyal na listahan ng mga teokratikong app na aprubado ng Bethel, malamang na ang Organized app ay hindi opisyal na awtorisado ng organisasyon ng mga Saksi ni Jehova.</p><p>Gayunpaman, ang paggamit ng Organized ay hindi ipinagbabawal. Lagi naming sinisiguro na ang application, ang seguridad nito, at ang mga gamit nito ay nakaayon sa pinakabagong tagubilin mula sa Tapat at Maingat na Alipin. Bukod pa rito, maraming mga mamamahayag na naglilingkod sa iba't ibang Bethel sa buong mundo, parehong onsite at remote, ang direktang kasangkot sa pag-develop ng Organized application.</p><p>Kung mayroon kang karagdagang mga tanong o concerns, huwag mag-atubiling malaman ang higit pa tungkol sa application sa aming <a href='https://github.com/sws2apps/organized-app'>GitHub repository</a> or detailed  text <a href='https://guide.organized-app.com'>How to use guide</a>. Ang code ng app ay open source, na nangangahulugang ganap na transparent ang lahat ng operasyon nito. Sinuman ay maaaring suriin ang code para tiyakin ang transparency at seguridad. Gayunpaman, ang lahat ng impormasyon ng kongregasyon at user ay laging nananatiling pribado at secure.</p>",
    "tr_meetTheApp": "Heto na ang Organized app",
    "tr_textGuide": "User guide",
    "tr_reportsAboutPage": "Mga Ulat",
    "tr_404oops": "Oops",
    "tr_backHome404": "Bumalik sa home",
    "tr_404PageName": "Page not found",
    "tr_aboutCardAssignments": "My assignments",
    "tr_aboutCardSchedules": "Iskedyul ng mga pulong",
    "tr_aboutCardMidweek": "Pulong sa Gitnang Sanlinggo",
    "tr_aboutCardWeekend": "Pulong sa Katapusan ng Linggo",
    "tr_aboutCardRefresh": "I-refresh ang Schedule",
    "tr_aboutCardMeetings": "Mga Pulong",
    "tr_aboutCardMinistry": "Ministry",
    "tr_aboutCardTime": "Oras",
    "tr_aboutCardStart": "Start",
    "tr_aboutCardReport": "Report",
    "tr_aboutCardPublicWitnessing": "Pampublikong pagpapatotoo",
    "tr_aboutCardAuxiliaryApplication": "Auxiliary pioneer application",
    "tr_aboutCardServiceYear": "Service year",
    "tr_aboutCardAllTerritories": "Lahat ng Teritoryo",
    "tr_reliableaAsistant": "Ang maaasahang theocratic assistant",
    "tr_appointedBrothersAboutPage": "Mga inatasan",
    "tr_telegramChannel": "Telegram channel",
    "viewAllQ": "Tingnan lahat ng katanungan"
}
