{
    "tr_mainTitlePart": "Deixe o serviço na sua congregação mais",
    "tr_organizedPageTitle": "Organizado",
    "tr_register": "Registre-se",
    "tr_seeOrganized": "Veja o Organized em ação!",
    "tr_seeOrganizedDesc": "Registre sua conta para uma experiência totalmente personalizada ou experimente nosso Modo de Teste para ver os recursos do aplicativo em ação imediatamente!",
    "tr_more": "Mais",
    "tr_gitHub": "Repositório do GitHub",
    "tr_privatyPolicy": "Política de privacidade",
    "tr_termsOfuse": "Termos de uso",
    "tr_contribute": "Contribuir",
    "tr_webDevelopment": "Desenvolvimento web",
    "tr_translation": "Tradução",
    "tr_donate": "Doação",
    "tr_howTouse": "Tutoriais",
    "tr_videoTutorials": "Tutoriais em vídeo",
    "tr_appOverview": "Visão geral do aplicativo",
    "tr_invitePersons": "Convide pessoas",
    "tr_createdBysw2apps": "Criado por sws2apps",
    "tr_howSupportQ": "Como posso apoiar o aplicativo?",
    "tr_howSupportA": "Apreciamos muito o seu espírito voluntário! Você pode contribuir para o projeto de algumas maneiras – 1. apenas por falar a outros sobre o Organized, 2. apoiando o projeto por meio de <a href='[https://www.buymeacoffee.com/sws2apps](https://www.buymeacoffee.com/sws2apps)'>doações</a>, ou 3. por ajudar no desenvolvimento web, design da interface do usuário ou tradução. Saiba mais sobre essas opções na página <a href='https://guide.organized-app.com/how-to-support/'>Como posso apoiar o Organized</a>.",
    "tr_facingIssueQ": "Estou enfrentando um problema. Como entrar em contato com o suporte do Organized?",
    "tr_FacingIssueA": "Se você encontrar algum problema que não possa ser resolvido verificando nosso <a href='[https://guide.organized-app.com](https://guide.organized-app.com)'>Guia de como usar</a>, por favor, entre em contato conosco pelo <a href='[https://github.com/sws2apps/organized-app/discussions](https://github.com/sws2apps/organized-app/discussions)'>GitHub Discussions</a> ou pelo email <a href='mailto:support@organized-app.com'>support@organized-app.com</a>.",
    "tr_howLearnQ": "Como aprender mais sobre os recursos do Organized?",
    "tr_howLearnA": "Confira nosso <a href='[https://guide.organized-app.com](https://guide.organized-app.com)'>Guia de como usar</a> para instruções passo a passo e explicações detalhadas. Para tutoriais em vídeo, visite nosso <a href='[https://www.youtube.com/@organized-app](https://www.youtube.com/@organized-app)'>canal do YouTube</a>.",
    "tr_shouldUseQ": "Toda a congregação deve usar o Organized?",
    "tr_shouldUseA": "<p>Isso é possível, mas não obrigatório - você pode usar o aplicativo sozinho (por exemplo, como coordenador da congregação, coordenador de discursos públicos, secretário, supervisor de território, etc.), mas quanto mais pessoas usarem o aplicativo, mais fácil será colaborar.</p><p>Usar o Organized torna muito mais fácil e conveniente para os publicadores e irmãos designados criar e publicar programações, designações e eventos diretamente no aplicativo, e todos na congregação podem facilmente encontrar e visualizar tudo isso.</p>",
    "tr_manuallyEnterQ": "Preciso inserir manualmente as informações da Apostila da Reunião?",
    "tr_manuallyEnterA": "Não, você não precisa. O Organized pode buscar automaticamente todas as partes da reunião, discursos públicos e outras informações necessárias diretamente do jw.org ou do arquivo .epub. Isso garante que você sempre tenha as partes mais recentes do programa de reuniões prontas para designação e não precise passar horas copiando e colando as partes da reunião e calculando manualmente sua duração.",
    "tr_autoAssignQ": "O aplicativo tem recurso de designação automática?",
    "tr_autoAssignA": "Sim, você pode designar as partes de uma reunião automaticamente, com base no histórico e designações anteriores do publicador. Isso é chamado de “Auto preenchimento”. Depois de usá-lo, ainda é possível editar ou criar manualmente as designações.",
    "tr_congregationDataQ": "Os dados da congregação podem ser exportados?",
    "tr_congregationDataA": "Claro! Você pode exportar programações, relatórios, formulários de designações, etc. para modelos PDF impressos (seja modelos oficiais como S-13, S-140, S-89 ou modelos personalizados)",
    "tr_testAppQ": "Posso testar o aplicativo sem me registrar?",
    "tr_testAppA": "Claro! Explore os recursos do aplicativo usando o <a href='#'>Ambiente de Teste</a> e veja suas capacidades com informações imaginárias de uma congregação preenchidas. Sinta-se à vontade para conferir, mas lembre-se de que qualquer informação inserida será apagada após uma atualização da página.",
    "tr_whichLangsQ": "Em quais idiomas o Organized está disponível?",
    "tr_whichLangsA": "<p>Atualmente, o Organized suporta mais de {languagesCount} idiomas, total ou parcialmente. Isso inclui idiomas amplamente usados em nosso mundo teocrático, como inglês, espanhol, português, alemão, italiano, francês e japonês. Além disso, o aplicativo já suporta muitos outros idiomas, como polonês, ucraniano, malgaxe, russo, romeno e muito mais.</p><p>Se você quiser traduzir o aplicativo para o seu idioma, é fácil – consulte nosso <a href='https://translate.organized-app.com/'>guia de tradução</a> e no ajude.</p>",
    "tr_whatSystemsQ": "Quais sistemas operacionais são suportados?",
    "tr_whatSystemsA": "Todos os sistemas modernos são suportados – Android, iOS, MacOS, Windows, ChromeOS e Linux. O Organized é um aplicativo PWA que funciona perfeitamente com um navegador moderno como principal requisito. Aproveite a flexibilidade de usar sua conta em vários dispositivos desktop ou móveis simultaneamente.",
    "tr_pwaMeaningQ": "O Organized é um PWA. O que isso significa?",
    "tr_pwaMeaningA": "Um Progressive Web App (PWA) é um tipo de site que funciona como um aplicativo nativo, mas roda em seu navegador web. Ele fornece uma experiência rápida e confiável, pode funcionar offline e até enviar notificações. Você pode usá-lo em qualquer dispositivo com um navegador web moderno, ou clicar no botão “Instalar” para adicionar o aplicativo à sua tela inicial e ter uma melhor experiência.",
    "tr_securityQ": "O Organized é seguro e protegido para ser usado em uma congregação?",
    "tr_securityA": "<p>Sim! Nós nos preocupamos com a segurança. Você pode usar o aplicativo localmente apenas no seu dispositivo, mas para a experiência completa, experimente os recursos que usam sincronização online em todos os seus dispositivos e dentro da sua congregação. Dessa forma, todos na congregação que usam o Organized podem ver programações, designações, territórios e muito mais que você compartilha.</p><p>Embora esses recursos exijam conexão com a internet para sincronização, todos os dados são protegidos de forma segura. Quando um irmão cria uma congregação, ele cria uma chave de criptografia forte para a congregação. Portanto, os dados da congregação são seguros, desde que ele mantenha o código de criptografia em um local seguro.</p><p>Tenha a certeza de que os dados da sua congregação estão totalmente seguros. Sem a chave, <b>ninguém pode acessá-los – nem a equipe do aplicativo Organized nem alguém na internet.</b></p><p>Com as próximas atualizações, você poderá executar o Organized em seu próprio servidor com seu próprio banco de dados, dando-lhe controle total sobre todos os dados e acesso.</p>",
    "tr_whoCanUseQ": "Quem na congregação pode usar o Organized?",
    "tr_whoCanUseA": "O aplicativo é uma ferramenta para todos na sua congregação – desde anciãos e servos ministeriais até pioneiros, publicadores e até estudantes das reuniões do meio de semana. O Organized foi projetado para colaborar facilmente entre publicadores e irmãos designados. Quanto mais pessoas usarem, mais fácil será colaborar dentro de uma congregação.",
    "tr_isFreeQ": "O aplicativo é gratuito?",
    "tr_isFreeA": "Sim, o aplicativo Organized é totalmente gratuito para todos. Não cobramos uma taxa de assinatura mensal ou anual. Atualmente, nós cobrimos os custos do servidor e manutenção por conta própria. No entanto, suas doações ajudarão a manter o aplicativo gratuito para sempre, especialmente para congregações em países com poucos recursos.",
    "tr_isOfficialQ": "O Organized é um aplicativo oficial da organização das Testemunhas de Jeová?",
    "tr_isOfficialA": "<p>Não, o aplicativo não é feito pelas Testemunhas de Jeová. Nossa pequena equipe de desenvolvimento é composta por irmãos e irmãs entusiastas de alguns países que doam seu tempo para manter o aplicativo e criar novos recursos. A maioria dos membros da nossa equipe são pioneiros, servos ministeriais e anciãos.</p><p>Além disso, recomendamos que o uso do aplicativo Organized seja aprovado pelo corpo de anciãos da congregação.</p>",
    "tr_isApprovedByBethelQ": "O aplicativo Organized é aprovado por Betel ou pela Sede Mundial?",
    "tr_organizedDecs": "O Organized é um aplicativo web gratuito para congregações das Testemunhas de Jeová que foi feito para auxiliá-lo em tarefas como designações, programações, relatórios e economizar tempo para outras coisas importantes!",
    "tr_advantages": "Vantagens do Organized",
    "tr_benefits": "Principais benefícios do aplicativo",
    "tr_itWorks": "Ele funciona. Em qualquer lugar",
    "tr_fullExperience": "A mesma experiência completa no celular e no desktop. Use em qualquer lugar e a qualquer momento, mesmo offline.",
    "tr_allInOne": "Tudo em um aplicativo",
    "tr_oneAppForEveryone": "Um aplicativo para irmãos designados e publicadores. Cada um com sua ferramenta.",
    "tr_stayUpdated": "Fique atualizado",
    "tr_viewAll": "Visualize todas as programações, designações, relatórios, atualizações e muito mais.",
    "tr_trulyUseful": "Um aplicativo realmente útil",
    "tr_forEveryoneInTheCongregation": "para todos na congregação",
    "tr_forAppointedBrothers": "Para irmãos designados",
    "tr_forPublishers": "Para publicadores",
    "tr_forPioneers": "Para pioneiros",
    "tr_forStudents": "Para estudantes da reunião do meio de semana",
    "tr_forEveryone": "Para todos",
    "tr_quickScheduling": "Programação rápida e fácil de reuniões",
    "tr_quickSchedulingDesc": "Programe reuniões do meio e fim de semana em questão de minutos. Importe o material das reuniões diretamente do jw.org com apenas um clique. Usando o recurso de auto preenchimento, o Organized preencherá automaticamente as designações com base nos dados anteriores das designações da pessoa, incluindo tipos de designações, datas, ajudantes e salas adicionais. Você também pode ajustar manualmente, se necessário.",
    "tr_talkScheduing": "Programação avançada de discursos públicos",
    "tr_talkScheduingDesc": "Melhor colaboração para reuniões do final de semana. Crie uma lista de oradores que terão discursos em outras congregações e solicite listas de oradores de outras congregações que usam o aplicativo. Sincronize seus oradores e adicione-os às suas programações. É simples! Mesmo que a outra congregação não use o Organized ainda, você pode criar manualmente uma lista de oradores visitantes.",
    "tr_automatedReports": "Relatórios automatizados da congregação",
    "tr_automatedReportsDesc": "Abra a página de relatórios e veja todos os relatórios importantes sobre a assistência à reunião, serviço de campo da congregação e outras estatísticas-chave. Com o Organized, desde que você insira consistentemente os dados, não é necessário passar horas analisando manualmente diferentes aspectos e preenchendo relatórios – o aplicativo cuida disso automaticamente.",
    "tr_viewMoreFeatures": "Veja mais 4 recursos",
    "tr_viewLessFeatures": "Ocultar os últimos 4 recursos",
    "tr_generatePrintedFiles": "Gerar arquivos para impressão sem esforço",
    "tr_generatePrintedFilesDesc": "Não é necessário preencher manualmente programações impressas ou formulários de designação de reuniões! Com o aplicativo Organized, exportar todos os formulários é questão de alguns cliques. Selecione as semanas a serem exportadas e tenha as programações e formulários de designação prontos para impressão ou envio aos publicadores.",
    "tr_allPersons": "Visualize todas os membros da congregação rapidamente",
    "tr_allPersonsDesc": "Nunca esqueça de designar ninguém. Visualize facilmente todas as pessoas, incluindo publicadores e estudantes das reuniões do meio de semana, e gerencie flexivelmente o tipo de designações e funções disponíveis para cada um deles. Aumente a eficiência das programações definindo seu tempo ausente, minimizando a necessidade de ajustes adicionais na programação.",
    "tr_branchReports": "Relatórios para a filial já estão prontos",
    "tr_branchReportsDesc": "Gere relatórios calculados automaticamente, como relatórios S-1 e S-10, diretamente no aplicativo. Veja todos os dados de um olhar e navegue sem esforço até o JW Hub com apenas um clique para enviar o relatório.",
    "tr_manageAccess": "Gerencie o acesso ao Organized de forma segura",
    "tr_manageAccessDesc": "Tenha controle total do acesso e segurança da sua congregação com algumas camadas de segurança. Ninguém pode se conectar à sua congregação sem um código de convite pessoal e as permissões necessárias concedidas. Atribua funções como Coordenador ou Secretário, personalizando a funcionalidade do Organized para cada usuário com base em suas responsabilidades.",
    "tr_yourUpcomingAssignments": "Suas próximas designações de imediato",
    "tr_upcomingAssignmentsDesc": "Seja você um publicador, irmão designado ou estudante das reuniões do meio de semana, visualize facilmente todas as suas designações futuras na página Minhas Designações. Não é necessário procurar em várias fontes – tudo está a um olhar e atualiza automaticamente. O Organized torna mais fácil não perder suas designações. Basta lembrar de verificar esta página regularmente.",
    "tr_sendServiceReports": "Envie relatórios de serviço com muita facilidade",
    "tr_sendServiceReportsDesc": "Abra a página e envie seu relatório de serviço mensal – sim, é isso. Os irmãos designados agradecerão os envios digitais, tornando o trabalho de todos mais fácil.",
    "tr_submitAuxiliaryApp": "Envie uma petição para o serviço de pioneiro auxiliar",
    "tr_submitAuxiliaryAppDesc": "Que tal experimentar o serviço de pioneiro auxiliar? Basta preencher a petição no aplicativo e os anciãos poderão revisá-lo. Seu esforço importa e estamos felizes em apoiá-lo a cada passo do caminho!",
    "tr_ministryTimer": "Cronômetro de pregação",
    "tr_ministryTimerDesc": "Se você estiver servindo como pioneiro auxiliar, regular ou especial, a função de Cronômetro do Serviço de Campo é perfeita para você! Basta clicar em Iniciar e Parar para controlar seu tempo e adicioná-lo facilmente ao seu relatório mensal. Mesmo que você esqueça de iniciar a tempo, ajuste o tempo conforme necessário. A entrada manual do tempo e estudos bíblicos também é uma opção. O Cronômetro do Serviço de Campo funciona offline, fornecendo suporte confiável onde quer que você esteja no serviço!",
    "tr_monthlyStats": "Estatísticas mensais de pregação",
    "tr_monthlyStatsDesc": "Controlar seu tempo de serviço de campo é simples, e enviar seus relatórios também é. Manter seus dados do Organized atualizados permite que você acesse o histórico mensal e anual de serviço de campo com precisão. Essas informações ajudam você a ver o quadro geral, planejar o serviço de campo de forma eficaz e trabalhar em direção a suas metas com mais confiança.",
    "tr_viewAssignments": "Visualizar designações",
    "tr_viewAssignmentsDesc": "Seja você um publicador, irmão designado ou estudante das reuniões do meio de semana – você pode visualizar todas as suas designações futuras na página “Minhas designações” sem a necessidade de procurar em várias programações em diferentes fontes, como quadros de anúncios, pasta da nuvem da congregação, grupo de bate-papo, ou em outro lugar. Tudo está a um olhar e atualiza automaticamente, para que você nunca perca uma designação e saiba dela com antecedência. Basta não esquecer de verificar esta página regularmente 😉",
    "tr_offlineFunctionality": "O Organized funciona mesmo offline",
    "tr_offlineFunctionalityDesc": "O Organized mantém os recursos mais importantes totalmente operacionais mesmo no modo offline, garantindo acesso e usabilidade ininterruptos. Mantenha-se conectado aos seus dados e tarefas, independentemente do seu status online. Quando sua conexão com a internet for restaurada, seus dados serão sincronizados com outros dispositivos ou membros de sua congregação.",
    "tr_customizeAppDesign": "Personalize o design do aplicativo",
    "tr_customizeAppDesignDesc": "Personalize sua experiência: escolha entre um tema escuro ou claro com base em suas preferências ou configurações do sistema do dispositivo. Explore as quatro opções de esquema de cores disponíveis para encontrar a que mais lhe agrada!",
    "tr_viewSchedulesOutsideApp": "Visualizar programações fora do aplicativo",
    "tr_viewSchedulesOutsideAppDesc": "Os anciãos podem compartilhar programações selecionadas e quadro de informações por meio de um link direto (se eles optarem por esse recurso). Isso permite que pessoas, que por vários motivos, não podem usar o Organized, ainda assim se beneficiem das informações atualizadas.",
    "tr_lessStress": "Menos stress 😌",
    "tr_lessStressDesc": "Um aplicativo para tudo reduz o nível de estresse para toda a congregação! Os publicadores sempre sabem quando têm designações, onde encontrar todas as programações e eventos. Os irmãos designados têm tanta ajuda com suas tarefas que completam seu trabalho de forma mais fácil e, portanto, mais alegre.",
    "tr_savedHours": "Horas economizadas ⏳",
    "tr_savedHoursDesc": "Reduza significativamente o compromisso de tempo dos irmãos por meio de recursos automatizados para relatórios de serviço e da congregação, territórios, eventos, programações e muito mais! Gaste muito menos tempo em um trabalho rotineiro com a ajuda automatizada do aplicativo Organized. Concentre-se em outras coisas importantes!",
    "tr_digitalization": "Digitalização 🌳",
    "tr_digitalizationDesc": "Menos plástico, papel e tinta desperdiçados para publicadores e irmãos designados. Atualizações mais rápidas de informações para toda a congregação, maior precisão nos cálculos e menor dependência da presença de irmãos designados específicos.",
    "tr_convenience": "Conveniência 📱️",
    "tr_fullFunctionalityDesc": "Desfrute da funcionalidade completa sem problemas em qualquer dispositivo – seja móvel ou desktop, use o aplicativo em qualquer lugar – a partir de um navegador da web ou instale-o para uma melhor experiência. Acesse o Organized mesmo quando estiver offline.",
    "tr_betterForEveryone": "Melhor para todos ✨",
    "tr_betterForEveryoneDesc": "Mesmo para aqueles que não usam o Organized, o aplicativo oferece benefícios: programações impressas limpas e visualmente atraentes, e acesso às programações, anúncios e informações mais importantes, mesmo sem a necessidade de registro (se os anciãos habilitarem esse recurso).",
    "tr_realWorldBenefits": "Benefícios do mundo real",
    "tr_forEachUser": "para cada usuário do Organized",
    "tr_startUsing": "Comece a usar o Organized",
    "tr_inJust3Steps": "em apenas 3 etapas simples",
    "tr_createAccount": "Crie sua conta e conecte-se à sua congregação.",
    "tr_ifNotRegistered": "Se sua congregação ainda não estiver registrada no Organized, você poderá adicioná-la em poucos passos simples.",
    "tr_setItUp": "Configure",
    "tr_fillOutInfo": "Preencha as informações da sua congregação, adicione pessoas para estar pronto para criar programações e designações.",
    "tr_startUsingAsPublisher": "Se você for um publicador, poderá começar a usar o aplicativo imediatamente!",
    "tr_enjoy": "Aproveite!",
    "tr_enjoyPeaceOfMind": "Aproveite a tranquilidade que vem de acompanhar todas as suas designações e programações no Organized, garantindo que você não perca nada de importante!",
    "tr_userTypes": "Diferentes tipos de usuários",
    "tr_personalizedUseCases": "Casos de uso personalizados e ferramentas para cada um",
    "tr_publishers": "Publicadores",
    "tr_viewEverything": "Visualize designações de reuniões, diferentes programações e participe das atividades da congregação.",
    "tr_pioneers": "Pioneiros",
    "tr_trackMinistryTime": "Acompanhe o tempo de serviço de campo e estudos bíblicos. Envie relatórios de campo e veja as estatísticas.",
    "tr_createSchedules": "Crie programações, eventos, colabore com outros, gere e envie relatórios.",
    "tr_midweekStudents": "Estudantes da reunião do meio de semana",
    "tr_viewMeetingAssignments": "Visualize suas designações e programações da reunião 'Nossa Vida e Ministério Cristão'.",
    "tr_featuresAndAdvantages": "Recursos e vantagens",
    "tr_differentLanguages": "Idiomas diferentes",
    "tr_languagesDesc": "O aplicativo está disponível total ou parcialmente em {languagesCount} idiomas e mais estão por vir!",
    "tr_openSource": "Código aberto",
    "tr_fullTransparency": "Transparência total nas operações do aplicativo em segundo plano.",
    "tr_tryOrganized": "Experimente o Organized agora mesmo!",
    "tr_tryDemo": "Teste agora",
    "tr_upcomingAssignments": "Próximas Designações",
    "tr_serviceTimer": "Temporizador de pregação",
    "tr_forAllPioneers": "Para pioneiros auxiliares, regulares e especiais",
    "tr_autoImport": "Importação automática",
    "tr_directFromEPUB": "Diretamente do ficheiro .epub ou do site jw.org",
    "tr_serviceAttendanceCongregation": "Pregação, assistência, congregação, etc.",
    "tr_strongSecurity": "Forte Segurança",
    "tr_allDataEncrypted": "Todos os dados são criptografados, ninguém pode acessá-los sem sua permissão.",
    "tr_colorSchemes": "4 esquemas de cores",
    "tr_darkLightThemes": "Temas escuro e claro",
    "tr_freeToUse": "Uso gratuito",
    "tr_meetingsScheduling": "Agendamento de reuniões",
    "tr_userFriendly": "Fácil de usar",
    "tr_whereToFind": "Onde encontrar o...",
    "tr_easyToMiss": "É fácil perder algo enquanto procura por reuniões de serviço de campo e designações em diferentes fontes: grupos, chats e aplicativos.",
    "tr_assignmentAnxiety": "Ansiedade ao designar",
    "tr_difficultyTracking": "Dificuldade em controlar designações futuras e incerteza sobre mudanças na programação, causando estresse e medo de perder uma designação hoje.",
    "tr_hoursOfAnalysis": "Horas de análise",
    "tr_spendingNumerousHours": "Gastar numerosas horas analisando e calculando relatórios de serviço, territórios, registros de assistência, etc., todo mês... é uma tarefa que o aplicativo pode concluir em segundos.",
    "tr_somebodyOnVacation": "Alguém está viajando?",
    "tr_properlyCreateAssignments": "Como criar designações adequadamente, levando em conta o tempo ausente dos irmãos e irmãs?",
    "tr_lotsOfRoutineWork": "Muitas tarefas rotineiras manuais",
    "tr_manualWorkTimeConsuming": "Trabalho manual, como agendar reuniões, verificar designações conflituantes, preencher dados de território é muito demorado.",
    "tr_whenAreNextEvents": "Quando serão os próximos eventos?",
    "tr_missedAnnouncements": "Perder anúncios para eventos como trabalho no jardim, congresso, visita do superintendente de circuito ou Memorial? Não tem a certeza de onde encontrar as datas agora?",
    "tr_howToGetTerritory": "Como conseguir um território?",
    "tr_needTerritoryForPreaching": "Precisa de um território para pregar, mas o responsável dos territórios não está disponível ou não compareceu à reunião de hoje?",
    "tr_doAssignments": "Faça as suas designações",
    "tr_well": "bem",
    "tr_easier": "mais fácil",
    "tr_better": "melhor",
    "tr_quicker": "mais rápido",
    "tr_diligently": "diligentemente",
    "tr_seamless": "perfeitamente",
    "tr_smoother": "mais suave",
    "tr_effortless": "sem esforço",
    "tr_comingSoon": "Em breve",
    "tr_OK": "OK",
    "tr_withOrganized": "com o Organized.",
    "tr_notOnlyDigital": "Não apenas digital",
    "tr_printTemplates": "O Organized também fornece modelos para impressão",
    "tr_noOnlyDigitalDesc": "O Organized ajuda você a gerenciar programações e outras atividades de forma eficiente, fornecendo a comodidade adicional de exportar facilmente para arquivos prontos para impressão. Imprima-os para colocar no quadro de anúncios ou compartilhe como PDF com outras pessoas.",
    "tr_faq": "FAQ",
    "tr_faqDesc": "Perguntas frequentes",
    "tr_tryTestMode": "Experimente o aplicativo no modo de teste para experimentar seus recursos imediatamente! Nenhum registro é necessário, mas lembre-se de que suas alterações serão reiniciadas após uma atualização da página.",
    "tr_404Desc": "A página que você está procurando não existe",
    "tr_someDifficulties": "Algumas dificuldades",
    "tr_thatOrganizedSolves": "que o Organized resolve",
    "tr_isApprovedByBethelA": "<p>O nosso software não é obrigatório para uso, mas está em conformidade com todas as diretrizes atualizadas do Corpo Governante. Betel não cria uma lista de softwares aprovados ou proibidos, semelhante ao princípio estabelecido na nossa posição organizacional sobre escolhas de entretenimento: <a href='[https://www.jw.org/en/jehovahs-witnesses/faq/do-jehovahs-witnesses-ban-certain-entertainment/](https://www.jw.org/en/jehovahs-witnesses/faq/do-jehovahs-witnesses-ban-certain-entertainment/)'>A nossa organização não revê filmes, livros ou músicas específicos para indicar o que devemos evitar</a>.</p><p>. A utilização de aplicativos teocráticos não oficiais desenvolvidos por Testemunhas de Jeová para Testemunhas de Jeová está sujeita à escolha do corpo de anciãos de cada congregação, levando em conta as circunstâncias locais e as diretrizes organizacionais. Portanto, uma vez que não há tal coisa como uma lista oficial de aplicativos teocráticos aprovados por Betel, é improvável que o aplicativo Organized seja oficialmente autorizado pela organização.</p><p>No entanto, o uso do Organized não é proibido. Certificamo-nos de alinhar a aplicação, a sua segurança e os casos de uso com todas as diretrizes mais recentes do escravo fiel e prudente. Além disso, muitos publicadores que trabalham em Betéis em todo o mundo estão diretamente envolvidos no desenvolvimento do aplicativo Organized.</p><p>Se tiver alguma dúvida ou preocupação, não hesite em saber mais sobre a aplicação no nosso <a href='[https://github.com/sws2apps/organized-app](https://github.com/sws2apps/organized-app)'>repositório do GitHub</a> ou no guia detalhado <a href='[https://guide.organized-app.com](https://guide.organized-app.com)'>Como usar</a>. A aplicação é de código aberto, garantindo transparência total de todas as suas operações em segundo plano. No entanto, todas as informações da congregação e do usuário sempre permanecem privadas e seguras.</p>",
    "tr_meetTheApp": "Conheça a aplicação Organized",
    "tr_textGuide": "Guia em texto",
    "tr_reportsAboutPage": "Relatórios",
    "tr_404oops": "Oops",
    "tr_backHome404": "Voltar para a página inicial",
    "tr_404PageName": "Página não encontrada",
    "tr_aboutCardAssignments": "Minhas designações",
    "tr_aboutCardSchedules": "Programações da reunião",
    "tr_aboutCardMidweek": "Reunião do meio de semana",
    "tr_aboutCardWeekend": "Reunião do fim de semana",
    "tr_aboutCardRefresh": "Atualizar programações",
    "tr_aboutCardMeetings": "Reuniões",
    "tr_aboutCardMinistry": "Ministério",
    "tr_aboutCardTime": "Tempo",
    "tr_aboutCardStart": "Iniciar",
    "tr_aboutCardReport": "Relatório",
    "tr_aboutCardPublicWitnessing": "Testemunho público",
    "tr_aboutCardAuxiliaryApplication": "Petição de pioneiro auxiliar",
    "tr_aboutCardServiceYear": "Ano de serviço",
    "tr_aboutCardAllTerritories": "Todos os territórios",
    "tr_reliableaAsistant": "O seu assistente teocrático confiável",
    "tr_appointedBrothersAboutPage": "Irmãos designados",
    "tr_telegramChannel": "Canal do Telegram",
    "viewAllQ": "Visualizar todas as perguntas"
}
