{
    "tr_mainTitlePart": "Realize seu serviço de modo",
    "tr_organizedPageTitle": "Organizado",
    "tr_register": "Crie sua conta",
    "tr_seeOrganized": "Veja o Organized em ação!",
    "tr_seeOrganizedDesc": "Registre sua conta para uma experiência totalmente personalizada ou experimente nosso modo de teste para ver as funcionalidades do aplicativo em ação agora mesmo!",
    "tr_more": "Mais",
    "tr_gitHub": "Repositório do GitHub",
    "tr_privatyPolicy": "Política de privacidade",
    "tr_termsOfuse": "Termos de uso",
    "tr_contribute": "Contribua",
    "tr_webDevelopment": "Desenvolvimento web",
    "tr_translation": "Tradução",
    "tr_donate": "Doação",
    "tr_howTouse": "Tutoriais",
    "tr_videoTutorials": "Tutoriais em vídeo",
    "tr_appOverview": "Visão geral do aplicativo",
    "tr_invitePersons": "Convide pessoas",
    "tr_createdBysw2apps": "Criado por sws2apps",
    "tr_howSupportQ": "Como posso apoiar o aplicativo?",
    "tr_howSupportA": "Apreciamos muito o seu espírito voluntário! Você pode contribuir com o aplicativo de algumas maneiras: 1. simplesmente falando sobre o Organized para outros, 2. apoiando o aplicativo por meio de uma <a href='https://www.buymeacoffee.com/sws2apps'>doação</a>, ou 3. ajudando com desenvolvimento web, design de interface ou tradução. Saiba mais sobre essas opções na página <a href='https://guide.organized-app.com/how-to-support/'>Como posso apoiar o Organized</a>.",
    "tr_facingIssueQ": "Estou enfrentando um problema. Como entrar em contato com o suporte do Organized?",
    "tr_FacingIssueA": "Se você encontrar algum problema que não consiga resolver consultando nosso <a href='https://guide.organized-app.com'>Guia de uso</a>, entre em contato conosco pelo <a href='https://github.com/sws2apps/organized-app/discussions'>GitHub Discussions</a> ou pelo e-mail <a href='mailto:support@organized-app.com'>support@organized-app.com</a>.",
    "tr_howLearnQ": "Como aprender mais sobre os recursos do Organized?",
    "tr_howLearnA": "Veja nosso <a href='https://guide.organized-app.com'>Guia de uso</a> para instruções passo a passo e explicações detalhadas. Para tutoriais em vídeo, confira nosso <a href='https://www.youtube.com/@organized-app'>canal no YouTube</a>.",
    "tr_shouldUseQ": "Toda a congregação deve usar o Organized?",
    "tr_shouldUseA": "<p>Isso é possível, mas não obrigatório - você pode usar o aplicativo sozinho (por exemplo, como coordenador do corpo de anciãos, coordenador de discursos públicos, secretário, servo de territórios, etc.), mas quanto mais pessoas usarem o aplicativo, mais fácil será colaborar.</p><p>Usar o Organized torna muito mais fácil e conveniente para os publicadores e irmãos com privilégios de serviço criar e publicar programações, designações e eventos diretamente no aplicativo, e todos na congregação podem facilmente encontrar e visualizar tudo isso.</p>",
    "tr_manuallyEnterQ": "Preciso inserir manualmente as informações da Apostila da Reunião?",
    "tr_manuallyEnterA": "Não, você não precisa. O Organized pode buscar automaticamente todas as partes da reunião, discursos públicos e outras informações necessárias diretamente do jw.org ou do arquivo .epub. Isso garante que você sempre tenha as partes mais recentes do programa de reuniões prontas para designação e não precise passar horas copiando e colando as partes da reunião e calculando manualmente sua duração.",
    "tr_autoAssignQ": "O aplicativo tem recurso de designação automática?",
    "tr_autoAssignA": "Sim, você pode designar as partes de uma reunião automaticamente, com base no histórico de designações anteriores e nas qualificações do publicador. Isso é chamado de “Autopreenchimento”. Depois de usá-lo, ainda é possível editar ou criar manualmente as designações.",
    "tr_congregationDataQ": "Os dados da congregação podem ser exportados?",
    "tr_congregationDataA": "Claro! Você pode exportar programações, relatórios, formulários de designações, etc. para arquivos PDF (sejam modelos oficiais como S-13, S-140, S-89 ou modelos personalizados)",
    "tr_testAppQ": "Posso testar o aplicativo sem me registrar?",
    "tr_testAppA": "<p>Com certeza! Explore os recursos do aplicativo usando o <a href='https://test.organized-app.com/'>ambiente de teste</a>, onde você pode ver como ele funciona com dados fictícios de uma congregação. Fique à vontade para conferir, mas tenha em mente que qualquer informação inserida será apagada após atualizar a página.</p>",
    "tr_whichLangsQ": "Em quais idiomas o Organized está disponível?",
    "tr_whichLangsA": "<p>Atualmente, o Organized suporta mais de {languagesCount} idiomas, total ou parcialmente. Isso inclui idiomas amplamente utilizados no nosso mundo teocrático, como inglês, espanhol, português, alemão, italiano, francês e japonês. Além disso, o aplicativo já suporta muitos outros idiomas, como polonês, ucraniano, malgaxe, russo, romeno e muito mais.</p><p>Se você quiser traduzir o aplicativo para o seu idioma, é fácil – consulte nosso <a href='https://translate.organized-app.com/'>guia de tradução</a> e comece a traduzir.</p>",
    "tr_whatSystemsQ": "Quais sistemas operacionais são suportados?",
    "tr_whatSystemsA": "Todos os sistemas modernos são suportados – Android, iOS, macOS, Windows, ChromeOS e Linux. O Organized é um aplicativo PWA que funciona perfeitamente com um navegador moderno como principal requisito. Aproveite a flexibilidade de usar sua conta em vários dispositivos desktop ou móveis simultaneamente.",
    "tr_pwaMeaningQ": "O Organized é um PWA. O que isso significa?",
    "tr_pwaMeaningA": "Um Progressive Web App (PWA) é um tipo de site que funciona como um aplicativo nativo, mas roda em seu navegador web. Ele fornece uma experiência rápida e confiável, pode funcionar offline e até enviar notificações. Você pode usá-lo em qualquer dispositivo com um navegador web moderno, ou clicar no botão “Instalar” para adicionar o aplicativo à sua tela inicial e ter uma melhor experiência.",
    "tr_securityQ": "O Organized é seguro e protegido para ser usado em uma congregação?",
    "tr_securityA": "<p>Claro! Levamos a segurança a sério. Você pode usar o aplicativo localmente, apenas no seu dispositivo, mas, para uma experiência completa, experimente os recursos que utilizam a sincronização online entre seus dispositivos e com outros na sua congregação. Assim, todos na congregação que usam o Organized podem ver programações, designações, territórios e muito mais que você compartilhar.</p><p>Embora esses recursos exijam conexão com a Internet para sincronizar, todos os dados são protegidos com segurança. Quando um irmão cria uma congregação, ele cria uma chave de criptografia forte para a congregação. Portanto, os dados da congregação estão seguros, desde que ele mantenha a chave de criptografia em um lugar seguro.</p><p>Fique tranquilo, os dados da sua congregação estão totalmente protegidos. Sem a chave, <b>ninguém pode acessá-los – nem a equipe do aplicativo Organized nem qualquer outra pessoa na Internet.</b></p><p>Com as próximas atualizações, você poderá rodar o Organized em seu próprio servidor com seu próprio banco de dados, dando a você controle total sobre todos os dados e acessos.</p>",
    "tr_whoCanUseQ": "Quem na congregação pode usar o Organized?",
    "tr_whoCanUseA": "O aplicativo é uma ferramenta para todos em sua congregação – de anciãos e servos ministeriais a pioneiros, publicadores e até estudantes da reunião de meio de semana. O Organized foi projetado para facilitar a colaboração entre publicadores e irmãos com privilégios de serviço. Quanto mais pessoas o utilizam, mais fácil se torna colaborar dentro de uma congregação.",
    "tr_isFreeQ": "O aplicativo é gratuito?",
    "tr_isFreeA": "Sim, o aplicativo Organized é totalmente gratuito para todos. Não cobramos uma taxa de assinatura mensal ou anual. Atualmente, nós cobrimos os custos do servidor e manutenção por conta própria. No entanto, suas doações ajudarão a manter o aplicativo gratuito para sempre, especialmente para congregações em países com poucos recursos.",
    "tr_isOfficialQ": "O Organized é um aplicativo oficial da organização das Testemunhas de Jeová?",
    "tr_isOfficialA": "<p>Não, o aplicativo não é feito pela organização das Testemunhas de Jeová. Nossa pequena equipe de desenvolvimento é composta por irmãos e irmãs entusiastas de alguns países, que doam seu tempo para manter o aplicativo e criar novos recursos. A maioria dos membros de nossa equipe são pioneiros, servos ministeriais e anciãos.</p><p>Além disso, recomendamos que o uso do aplicativo Organized seja aprovado pelo corpo de anciãos da congregação.</p>",
    "tr_isApprovedByBethelQ": "O aplicativo Organized é aprovado por Betel ou pela Sede Mundial?",
    "tr_organizedDecs": "O Organized é um aplicativo web gratuito para congregações das Testemunhas de Jeová que foi feito para auxiliá-lo em tarefas como designações, programações, relatórios e economizar tempo para outras coisas importantes!",
    "tr_advantages": "Vantagens do Organized",
    "tr_benefits": "Principais benefícios do aplicativo",
    "tr_itWorks": "Funciona perfeitamente. Em qualquer lugar",
    "tr_fullExperience": "A mesma experiência completa no celular e no desktop. Use em qualquer lugar e a qualquer momento, mesmo offline.",
    "tr_allInOne": "Tudo em um aplicativo",
    "tr_oneAppForEveryone": "Um aplicativo para irmãos com privilégios de serviço e publicadores. Cada um com a sua ferramenta.",
    "tr_stayUpdated": "Mantenha-se atualizado",
    "tr_viewAll": "Visualize todas as programações, designações, relatórios, atualizações e muito mais.",
    "tr_trulyUseful": "Um aplicativo realmente útil",
    "tr_forEveryoneInTheCongregation": "para todos na congregação",
    "tr_forAppointedBrothers": "Para irmãos com privilégios de serviço",
    "tr_forPublishers": "Para publicadores",
    "tr_forPioneers": "Para pioneiros",
    "tr_forStudents": "Para estudantes da reunião do meio de semana",
    "tr_forEveryone": "Para todos",
    "tr_quickScheduling": "Programação rápida e fácil de reuniões",
    "tr_quickSchedulingDesc": "Programe reuniões do meio e fim de semana em questão de minutos. Importe as matérias das reuniões diretamente do jw.org com apenas um clique. Usando o auto preenchimento, o Organized preencherá automaticamente as designações com base nos dados anteriores das designações da pessoa, incluindo tipos de designações, datas, ajudantes e salas adicionais. Você também pode ajustar manualmente, se necessário.",
    "tr_talkScheduing": "Programação avançada de discursos públicos",
    "tr_talkScheduingDesc": "Uma melhor colaboração para as reuniões do fim de semana. Crie uma lista de oradores de sua congregação e solicite listas de outras congregações usando o aplicativo. Sincronize suas listas facilmente e adicione oradores de outras congregações as suas programações. Simples assim! Mesmo que a outra congregação ainda não use o Organized, você pode criar manualmente uma lista dos oradores visitantes deles.",
    "tr_automatedReports": "Relatórios automatizados da congregação",
    "tr_automatedReportsDesc": "Basta abrir a página de relatórios e visualizar todos os relatórios importantes sobre a frequência às reuniões, serviço de campo da congregação e outras estatísticas. Com o Organized, desde que você insira os dados de forma consistente, não há necessidade de gastar horas analisando manualmente diferentes aspectos e preenchendo relatórios – o aplicativo faz isso automaticamente.",
    "tr_viewMoreFeatures": "Veja mais 4 recursos",
    "tr_viewLessFeatures": "Ocultar os últimos 4 recursos",
    "tr_generatePrintedFiles": "Gerar arquivos para impressão sem esforço",
    "tr_generatePrintedFilesDesc": "Não é necessário preencher manualmente programações impressas ou formulários de designação de reunião! Você nem precisa pedir ao seu assistente. Com o aplicativo Organized, exportar todos os formulários está a apenas alguns cliques de distância. Selecione as semanas a serem exportadas e, instantaneamente, tenha as programações e os formulários de designação prontos para impressão ou envio aos publicadores.",
    "tr_allPersons": "Visão geral de todos os membros da congregação",
    "tr_allPersonsDesc": "Nunca esqueça de designar ninguém. Visualize facilmente todas as pessoas, incluindo publicadores e estudantes das reuniões do meio de semana, e gerencie flexivelmente o tipo de designações e funções disponíveis para cada um deles. Aumente a eficiência das programações definindo seu tempo ausente, minimizando a necessidade de ajustes adicionais na programação.",
    "tr_branchReports": "Relatórios para a filial prontos para uso",
    "tr_branchReportsDesc": "Gere automaticamente relatórios como S-1 e S-10 diretamente no aplicativo, sem complicações. Visualize todos os dados de forma simples e envie o relatório para o JW Hub com apenas um clique.",
    "tr_manageAccess": "Gerencie o acesso ao Organized de forma segura",
    "tr_manageAccessDesc": "Tenha controle total do acesso e segurança da sua congregação com algumas camadas de segurança. Ninguém pode se conectar à sua congregação sem um código de convite pessoal e as permissões necessárias concedidas. Atribua funções como Coordenador ou Secretário, personalizando a funcionalidade do Organized para cada usuário com base em suas responsabilidades.",
    "tr_yourUpcomingAssignments": "Suas próximas designações de imediato",
    "tr_upcomingAssignmentsDesc": "Seja você um publicador, irmão com privilégio de serviço ou estudante das reuniões do meio de semana, visualize facilmente todas as suas designações futuras na página Minhas Designações. Não é necessário procurar em várias fontes – tudo está a um olhar e atualiza automaticamente. O Organized torna mais fácil não perder suas designações. Basta lembrar de verificar esta página regularmente.",
    "tr_sendServiceReports": "Envie relatórios de serviço com muita facilidade",
    "tr_sendServiceReportsDesc": "Abra a página e envie seu relatório mensal de serviço - simples assim. Os irmãos com privilégios de serviço vão agradecer pela facilidade dos envios digitais.",
    "tr_submitAuxiliaryApp": "Envie uma petição para o serviço de pioneiro auxiliar",
    "tr_submitAuxiliaryAppDesc": "Que tal experimentar o serviço de pioneiro auxiliar? Basta preencher a petição no aplicativo e os anciãos poderão revisá-lo. Seu esforço importa e estamos felizes em apoiá-lo a cada passo do caminho!",
    "tr_ministryTimer": "Cronômetro de atividades",
    "tr_ministryTimerDesc": "Se você estiver servindo como pioneiro auxiliar, regular ou especial, a função de Cronômetro de atividades é perfeita para você! Basta clicar em Iniciar e Parar para controlar seu tempo e adicioná-lo facilmente ao seu relatório mensal. Mesmo que você esqueça de iniciar a tempo, ajuste o tempo conforme necessário. A entrada manual do tempo e estudos bíblicos também é uma opção. O Cronômetro do Serviço de Campo funciona offline, fornecendo suporte confiável onde quer que você esteja no serviço!",
    "tr_monthlyStats": "Estatísticas mensais do serviço de campo",
    "tr_monthlyStatsDesc": "Controlar seu tempo de serviço de campo é simples, e enviar seus relatórios também é. Manter seus dados do Organized atualizados permite que você acesse o histórico mensal e anual de serviço de campo com precisão. Essas informações ajudam você a ver o quadro geral, planejar o serviço de campo de forma eficaz e trabalhar em direção a suas metas com mais confiança.",
    "tr_viewAssignments": "Visualizar designações",
    "tr_viewAssignmentsDesc": "Seja você um publicador, irmão com privilégio de serviço ou estudante das reuniões do meio de semana – você pode visualizar todas as suas designações futuras na página “Minhas designações” sem a necessidade de procurar em várias programações em diferentes fontes, como quadros de anúncios, pasta da nuvem da congregação, grupo de bate-papo, ou em outro lugar. Tudo está a um olhar e atualiza automaticamente, para que você nunca perca uma designação e saiba dela com antecedência. Basta não esquecer de verificar esta página regularmente 😉",
    "tr_offlineFunctionality": "O Organized funciona mesmo offline",
    "tr_offlineFunctionalityDesc": "O Organized mantém as funcionalidades mais importantes totalmente operacionais, mesmo no modo offline, garantindo usabilidade e acesso contínuo. Fique conectado aos seus dados e tarefas, independentemente do seu status online. Quando sua conexão com a internet for restaurada, seus dados serão sincronizados com outros dispositivos ou membros da sua congregação.",
    "tr_customizeAppDesign": "Personalização do design do app",
    "tr_customizeAppDesignDesc": "Personalize sua experiência: Escolha entre um tema escuro ou claro com base nas suas preferências ou nas configurações do sistema do seu dispositivo. Explore os quatro esquemas de cores disponíveis para descobrir o que mais combina com você!",
    "tr_viewSchedulesOutsideApp": "Visualizar programações sem o app",
    "tr_viewSchedulesOutsideAppDesc": "Os anciãos podem compartilhar programações selecionadas e o quadro de anúncios através de um link direto (se ativarem essa funcionalidade). Isso permite que alguém que, por diversos motivos, não pode usar o Organized ainda se beneficie das informações atualizadas.",
    "tr_lessStress": "Menos estresse 😌",
    "tr_lessStressDesc": "Um único aplicativo para tudo reduz o nível de estresse de toda a congregação! Os publicadores sempre sabem quando têm designações e onde encontrar todas as programações e eventos. Os irmãos com privilégios de serviço recebem tanta ajuda com suas responsabilidades que conseguem realizar seu trabalho com mais facilidade, e, portanto, com mais alegria.",
    "tr_savedHours": "Centenas de horas economizadas ⏳",
    "tr_savedHoursDesc": "Reduza significativamente o tempo dedicado pelos irmãos com recursos automatizados para relatórios de serviço e congregação, territórios, eventos, cronogramas e muito mais! Passe muito menos tempo com tarefas rotineiras com a ajuda automatizada do app Organized. Concentre-se em outras coisas importantes!",
    "tr_digitalization": "Digitalização 🌳",
    "tr_digitalizationDesc": "Menos desperdício de plástico, papel e tinta para publicadores e irmãos designados. Atualizações mais rápidas das informações para toda a congregação, maior precisão nos cálculos e redução da dependência da presença de irmãos com privilégios de serviço específicos.",
    "tr_convenience": "Conveniência 📱️",
    "tr_fullFunctionalityDesc": "Aproveite todas as funcionalidades em qualquer dispositivo, seja no celular ou no computador. Use o app em qualquer lugar – pelo navegador ou instalando para uma experiência ainda melhor. Acesse o Organized mesmo quando estiver offline.",
    "tr_betterForEveryone": "Melhor para todos ✨",
    "tr_betterForEveryoneDesc": "Até para aqueles que não utilizam o Organized, o app oferece benefícios: programações impressas visualmente atraentes, além de acesso às programações mais importantes, avisos e quadro de anúncios, tudo sem precisar de cadastro (caso os anciãos habilitem essa funcionalidade).",
    "tr_realWorldBenefits": "Benefícios reais",
    "tr_forEachUser": "para cada usuário do Organized",
    "tr_startUsing": "Comece a usar o Organized",
    "tr_inJust3Steps": "em apenas 3 etapas simples",
    "tr_createAccount": "Crie sua conta e conecte-se à sua congregação.",
    "tr_ifNotRegistered": "Se sua congregação ainda não estiver registrada no Organized, você poderá adicioná-la em poucos passos simples.",
    "tr_setItUp": "Configure",
    "tr_fillOutInfo": "Preencha as informações da sua congregação, adicione pessoas para estar pronto para criar programações e designações.",
    "tr_startUsingAsPublisher": "Se você for um publicador, poderá começar a usar o aplicativo imediatamente!",
    "tr_enjoy": "Aproveite!",
    "tr_enjoyPeaceOfMind": "Aproveite a tranquilidade que vem de acompanhar todas as suas designações e programações no Organized, garantindo que você não perca nada de importante!",
    "tr_userTypes": "Diferentes tipos de usuários",
    "tr_personalizedUseCases": "Ferramentas e recursos personalizados para cada um",
    "tr_publishers": "Publicadores",
    "tr_viewEverything": "Visualize designações de reuniões, diferentes programações e participe das atividades da congregação.",
    "tr_pioneers": "Pioneiros",
    "tr_trackMinistryTime": "Acompanhe o tempo de serviço de campo e estudos bíblicos. Envie relatórios de campo e veja as estatísticas.",
    "tr_createSchedules": "Crie programações, eventos, colabore com outros, gere e envie relatórios.",
    "tr_midweekStudents": "Estudantes da reunião do meio de semana",
    "tr_viewMeetingAssignments": "Visualize suas designações e programações da reunião 'Nossa Vida e Ministério Cristão'.",
    "tr_featuresAndAdvantages": "Recursos e vantagens",
    "tr_differentLanguages": "Idiomas diferentes",
    "tr_languagesDesc": "O aplicativo está disponível total ou parcialmente em {languagesCount} idiomas, com mais idiomas a caminho!",
    "tr_openSource": "Código aberto",
    "tr_fullTransparency": "Transparência total nas operações do aplicativo em segundo plano.",
    "tr_tryOrganized": "Experimente o Organized agora mesmo!",
    "tr_tryDemo": "Teste agora",
    "tr_upcomingAssignments": "Próximas designações",
    "tr_serviceTimer": "Cronômetro de atividades",
    "tr_forAllPioneers": "Para pioneiros auxiliares, regulares e especiais",
    "tr_autoImport": "Importação automática",
    "tr_directFromEPUB": "Diretamente do arquivo .epub ou do site jw.org",
    "tr_serviceAttendanceCongregation": "Pregação, assistência, congregação, etc.",
    "tr_strongSecurity": "Segurança robusta",
    "tr_allDataEncrypted": "Todos os dados são criptografados, ninguém pode acessá-los sem sua permissão.",
    "tr_colorSchemes": "4 esquemas de cores",
    "tr_darkLightThemes": "Temas escuro e claro",
    "tr_freeToUse": "Gratuito",
    "tr_meetingsScheduling": "Programação das reuniões",
    "tr_userFriendly": "Fácil de usar",
    "tr_whereToFind": "Onde encontrar um...",
    "tr_easyToMiss": "É fácil deixar passar algo ao procurar reuniões e designações do serviço de campo em diferentes fontes: grupos, chats e aplicativos.",
    "tr_assignmentAnxiety": "Ansiedade ao designar",
    "tr_difficultyTracking": "Dificuldade em controlar designações futuras e incerteza sobre mudanças na programação, causando estresse e medo de perder uma designação hoje.",
    "tr_hoursOfAnalysis": "Horas de análise",
    "tr_spendingNumerousHours": "Gastar numerosas horas analisando e calculando relatórios de serviço, territórios, registros de assistência, etc., todo mês... é uma tarefa que o aplicativo pode concluir em segundos.",
    "tr_somebodyOnVacation": "Alguém está viajando?",
    "tr_properlyCreateAssignments": "How to properly create assignments while taking into account the vacations of brothers and sisters?",
    "tr_lotsOfRoutineWork": "Muitas tarefas rotineiras manuais",
    "tr_manualWorkTimeConsuming": "Trabalho manual, como agendar reuniões, verificar designações conflituantes, preencher dados de território é muito demorado.",
    "tr_whenAreNextEvents": "Quando serão os próximos eventos?",
    "tr_missedAnnouncements": "Perdeu anúncios de eventos como manutenção no jardim, congresso, visita do superintendente de circuito ou Celebração? Não tem certeza de onde encontrar essas datas agora?",
    "tr_howToGetTerritory": "Como conseguir um território?",
    "tr_needTerritoryForPreaching": "Precisa de um território para pregar, mas o responsável dos territórios não está disponível ou não compareceu à reunião de hoje?",
    "tr_doAssignments": "Faça as suas designações",
    "tr_well": "bem",
    "tr_easier": "mais fácil",
    "tr_better": "melhor",
    "tr_quicker": "mais rápido",
    "tr_diligently": "diligentemente",
    "tr_seamless": "perfeitamente",
    "tr_smoother": "mais suave",
    "tr_effortless": "sem esforço",
    "tr_comingSoon": "Em breve",
    "tr_OK": "OK",
    "tr_withOrganized": "com o Organized.",
    "tr_notOnlyDigital": "Além do digital",
    "tr_printTemplates": "O Organized também fornece modelos para impressão",
    "tr_noOnlyDigitalDesc": "O Organized ajuda você a gerenciar de forma eficiente as programações e outras atividades, com a facilidade de exportá-las para arquivos prontos para impressão. Você pode imprimi-las para o quadro de anúncios ou compartilhar os PDFs com outros.",
    "tr_faq": "FAQ",
    "tr_faqDesc": "Perguntas frequentes",
    "tr_tryTestMode": "Experimente o aplicativo em modo de teste para conhecer suas funcionalidades agora mesmo! Não é necessário fazer o registro, mas lembre-se de que suas alterações serão reiniciadas após recarregar a página.",
    "tr_404Desc": "A página que você está procurando não existe",
    "tr_someDifficulties": "Algumas dificuldades",
    "tr_thatOrganizedSolves": "que o Organized resolve",
    "tr_isApprovedByBethelA": "<p>Nosso software não é obrigatório para uso, mas cumpre todas as diretrizes mais recentes do Corpo Governante. Betel não cria uma lista de softwares aprovados ou proibidos, similar ao princípio estabelecido na nossa posição organizacional sobre escolha de entretenimento: <a href='https://www.jw.org/finder?docid=502013282&prefer=content'>Nossa organização não avalia filmes, livros ou músicas específicos para decidir o que devemos evitar</a>.</p>\n<p>O uso de aplicativos teocráticos não oficiais, desenvolvidos por Testemunhas de Jeová para Testemunhas de Jeová, fica sujeito à escolha do corpo de anciãos de cada congregação, levando em consideração as circunstâncias locais e as diretrizes organizacionais. Portanto, como não existe uma lista oficial de aplicativos teocráticos aprovados por Betel, é improvável que o aplicativo Organized seja oficialmente autorizado pela organização das Testemunhas de Jeová.</p>\n<p>No entanto, usar o Organized não é proibido. Sempre nos certificamos de alinhar o aplicativo, sua segurança e utilização com as orientações mais recentes do Escravo Fiel e Prudente. Além disso, muitos publicadores que servem tanto localmente quanto remotamente para diferentes Betéis ao redor do mundo estão diretamente envolvidos no desenvolvimento do aplicativo Organized.</p>\n<p>Se você tiver dúvidas ou preocupações, não hesite em saber mais sobre o aplicativo em nosso <a href='https://github.com/sws2apps/organized-app'>repositório no GitHub</a> ou no <a href='https://guide.organized-app.com'>Guia de uso</a>. O código do aplicativo é open source, garantindo total transparência sobre todas as suas operações. Qualquer pessoa pode revisar o código para garantir a transparência e a segurança. No entanto, todas as informações da congregação e dos usuários sempre permanecem privadas e seguras.</p>",
    "tr_meetTheApp": "Conheça o Organized",
    "tr_textGuide": "Guia do usuário",
    "tr_reportsAboutPage": "Relatórios",
    "tr_404oops": "Ops",
    "tr_backHome404": "Voltar para a página inicial",
    "tr_404PageName": "Página não encontrada",
    "tr_aboutCardAssignments": "Minhas designações",
    "tr_aboutCardSchedules": "Programações das reuniões",
    "tr_aboutCardMidweek": "Reunião do meio de semana",
    "tr_aboutCardWeekend": "Reunião do fim de semana",
    "tr_aboutCardRefresh": "Atualizar programações",
    "tr_aboutCardMeetings": "Reuniões",
    "tr_aboutCardMinistry": "Ministério",
    "tr_aboutCardTime": "Tempo",
    "tr_aboutCardStart": "Iniciar",
    "tr_aboutCardReport": "Relatório",
    "tr_aboutCardPublicWitnessing": "Testemunho público",
    "tr_aboutCardAuxiliaryApplication": "Petição de pioneiro auxiliar",
    "tr_aboutCardServiceYear": "Ano de serviço",
    "tr_aboutCardAllTerritories": "Todos os territórios",
    "tr_reliableaAsistant": "Seu assistente teocrático confiável",
    "tr_appointedBrothersAboutPage": "Irmãos com privilégios de serviço",
    "tr_telegramChannel": "Canal do Telegram",
    "viewAllQ": "Visualizar todas as perguntas"
}
