{
    "tr_mainTitlePart": "Torna a vida da sua congregação mais",
    "tr_organizedPageTitle": "Organizada",
    "tr_register": "Registe-se",
    "tr_seeOrganized": "Veja o Organized em ação!",
    "tr_seeOrganizedDesc": "Registe a sua conta para uma experiência totalmente personalizada ou experimente o nosso Modo de Teste para ver os recursos da aplicação em ação imediatamente!",
    "tr_more": "Mais",
    "tr_gitHub": "Repositório do GitHub",
    "tr_privatyPolicy": "Política de privacidade",
    "tr_termsOfuse": "Termos de uso",
    "tr_contribute": "Contribuir",
    "tr_webDevelopment": "Desenvolvimento web",
    "tr_translation": "Tradução",
    "tr_donate": "Doação",
    "tr_howTouse": "Tutoriais",
    "tr_videoTutorials": "Tutoriais em vídeo",
    "tr_appOverview": "Visão geral da aplicação",
    "tr_invitePersons": "Convide pessoas",
    "tr_createdBysw2apps": "Criado por sws2apps",
    "tr_howSupportQ": "Como posso apoiar a aplicação?",
    "tr_howSupportA": "Apreciamos muito seu espírito voluntário! Você pode contribuir para o projeto de algumas maneiras – 1. apenas por falar a outros sobre o Organized, 2. apoiando o projeto por meio de <a href='[https://www.buymeacoffee.com/sws2apps](https://www.buymeacoffee.com/sws2apps)'>doações</a>, ou 3. por ajudar no desenvolvimento web, design da interface do utilizador ou tradução. Saiba mais sobre essas opções na página <a href='#'>Como posso apoiar o Organized</a>.",
    "tr_facingIssueQ": "Estou enfrentando um problema. Como contactar o suporte do Organized?",
    "tr_FacingIssueA": "Se encontrar algum problema que não possa ser resolvido verifique o nosso <a href='[https://guide.organized-app.com](https://guide.organized-app.com)'>Guia de como usar</a>, entre em contacto connosco pelo <a href='[https://github.com/sws2apps/organized-app/discussions](https://github.com/sws2apps/organized-app/discussions)'>GitHub Discussions</a> ou pelo e-mail <a href='mailto:support@organized-app.com'>support@organized-app.com</a>.",
    "tr_howLearnQ": "Como aprender mais sobre os recursos do Organized?",
    "tr_howLearnA": "Confira nosso <a href='[https://guide.organized-app.com](https://guide.organized-app.com)'>Guia de como usar</a> para instruções passo a passo e explicações detalhadas. Para tutoriais em vídeo, visite nosso <a href='[https://www.youtube.com/@organized-app](https://www.youtube.com/@organized-app)'>canal do YouTube</a>.",
    "tr_shouldUseQ": "Toda a congregação deve usar o Organized?",
    "tr_shouldUseA": "<p>Isso é possível, mas não obrigatório - você pode usar o aplicativo sozinho (por exemplo, como coordenador da congregação, coordenador de discursos públicos, secretário, supervisor de território, etc.), mas quanto mais pessoas usarem o aplicativo, mais fácil será colaborar.</p><p>Usar o Organized torna muito mais fácil e conveniente para os publicadores e irmãos designados criar e publicar programações, designações e eventos diretamente no aplicativo, e todos na congregação podem facilmente encontrar e visualizar tudo isso.</p>",
    "tr_manuallyEnterQ": "Preciso inserir informações das programações das reuniões manualmente?",
    "tr_manuallyEnterA": "Não, não precisa. O Organized sincroniza automaticamente todas as partes da reunião, discursos públicos e outras informações necessárias diretamente do jw.org ou do arquivo .epub. Isso garante que tem as partes mais recentes do programa de reuniões prontas para designar e não precisa de gastar horas a copiar e colar as partes da reunião e calcular manualmente sua duração.",
    "tr_autoAssignQ": "A aplicação tem capacidade de designação automática?",
    "tr_autoAssignA": "Sim, você pode designar as partes de uma reunião automaticamente, com base no histórico e designações anteriores do publicador. Isso é chamado de “Auto preenchimento”. Depois de usá-lo, ainda é possível editar ou criar manualmente as designações.",
    "tr_congregationDataQ": "Os dados da congregação podem ser exportados?",
    "tr_congregationDataA": "Claro! Você pode exportar programações, relatórios, formulários de designações, etc. para modelos PDF impressos (seja modelos oficiais como S-13, S-140, S-89 ou modelos personalizados)",
    "tr_testAppQ": "Posso testar a aplicação sem me registrar?",
    "tr_testAppA": "Claro! Explore os recursos da aplicação usando o <a href='#'>Ambiente de Teste</a> e veja as capacidades com informações imaginárias de uma congregação preenchidas. Sinta-se à vontade para conferir, mas lembre-se de que qualquer informação inserida será apagada após uma atualização da página.",
    "tr_whichLangsQ": "Em que idiomas o Organized está disponível?",
    "tr_whichLangsA": "<p>Atualmente, o Organized suporta mais de 25 idiomas, total ou parcialmente. Isso inclui idiomas amplamente usados em nosso mundo teocrático, como inglês, espanhol, português, alemão, italiano, francês e japonês. Além disso, o aplicativo já suporta muitos outros idiomas, como polonês, ucraniano, malgaxe, russo, romeno e muito mais.</p><p>Se você quiser traduzir o aplicativo para o seu idioma, é fácil – consulte nosso <a href='#'>guia de tradução</a>.</p>",
    "tr_whatSystemsQ": "Quais os sistemas operativos suportados?",
    "tr_whatSystemsA": "Todos os sistemas modernos são suportados – Android, iOS, MacOS, Windows, ChromeOS e Linux. O Organized é um aplicativo PWA que funciona perfeitamente com um navegador moderno como principal requisito. Aproveite a flexibilidade de usar sua conta em vários dispositivos desktop ou móveis simultaneamente.",
    "tr_pwaMeaningQ": "O Organized é um PWA. O que isso significa?",
    "tr_pwaMeaningA": "Um Progressive Web App (PWA) é um tipo de site que funciona como um aplicativo nativo, mas roda em seu navegador web. Ele fornece uma experiência rápida e confiável, pode funcionar offline e até enviar notificações. Você pode usá-lo em qualquer dispositivo com um navegador web moderno, ou clicar no botão “Instalar” para adicionar o aplicativo à sua tela inicial e ter uma melhor experiência.",
    "tr_securityQ": "O Organized é seguro e protegido para ser usado em uma congregação?",
    "tr_securityA": "<p>Sim! Nós nos preocupamos com a segurança. Você pode usar o aplicativo localmente apenas no seu dispositivo, mas para a experiência completa, experimente os recursos que usam sincronização online em todos os seus dispositivos e dentro da sua congregação. Dessa forma, todos na congregação que usam o Organized podem ver programações, designações, territórios e muito mais que você compartilha.</p><p>Embora esses recursos exijam conexão com a internet para sincronização, todos os dados são protegidos de forma segura. Quando um irmão cria uma congregação, ele cria uma chave de criptografia forte para a congregação. Portanto, os dados da congregação são seguros, desde que ele mantenha o código de criptografia em um local seguro.</p><p>Tenha a certeza de que os dados da sua congregação estão totalmente seguros. Sem a chave, <b>ninguém pode acessá-los – nem a equipe do aplicativo Organized nem alguém na internet.</b></p><p>Com as próximas atualizações, você poderá executar o Organized em seu próprio servidor com seu próprio banco de dados, dando-lhe controle total sobre todos os dados e acesso.</p>",
    "tr_whoCanUseQ": "Quem na congregação pode usar o Organized?",
    "tr_whoCanUseA": "O aplicativo é uma ferramenta para todos na sua congregação – desde anciãos e servos ministeriais até pioneiros, publicadores e até estudantes das reuniões do meio da semana. O Organized foi projetado para colaborar facilmente entre publicadores e irmãos designados. Quanto mais pessoas usarem, mais fácil será colaborar dentro de uma congregação.",
    "tr_isFreeQ": "A aplicação é gratuita?",
    "tr_isFreeA": "Sim, a aplicação Organized é totalmente gratuito para todos. Não cobramos uma subscrição mensal ou anual. Atualmente, nós cobrimos os custos do servidor e manutenção por conta própria. No entanto, os seus donativos ajudarão a manter a aplicação gratuita para sempre, especialmente para congregações em países menos abastados.",
    "tr_isOfficialQ": "O Organized é uma aplicação oficial da organização das Testemunhas de Jeová?",
    "tr_isOfficialA": "<p>Não, a aplicação não é feito pelas Testemunhas de Jeová. Nossa pequena equipa de desenvolvimento é composta por irmãos e irmãs entusiastas de alguns países que doam seu tempo para manter a aplicação e criar novos recursos. A maioria dos membros da nossa equipa são pioneiros, servos ministeriais e anciãos.</p><p>Além disso, recomendamos que o uso da aplicação Organized seja aprovado pelo corpo de anciãos da congregação.</p>",
    "tr_isApprovedByBethelQ": "O aplicativo Organized é aprovado por Betel ou pela Sede Mundial?",
    "tr_organizedDecs": "O Organized é um aplicativo web gratuito para congregações das Testemunhas de Jeová que ajuda com designações, programações, relatórios e economiza tempo para outras coisas importantes!",
    "tr_advantages": "Vantagens do Organized",
    "tr_benefits": "Principais benefícios da aplicação",
    "tr_itWorks": "Ele funciona. Em qualquer lugar",
    "tr_fullExperience": "A mesma experiência completa no celular e no desktop. Use em qualquer lugar e a qualquer momento, mesmo offline.",
    "tr_allInOne": "Tudo em uma só aplicação",
    "tr_oneAppForEveryone": "Um aplicativo para irmãos designados e publicadores. Cada um com sua ferramenta.",
    "tr_stayUpdated": "Fique atualizado",
    "tr_viewAll": "Visualize todas as programações, designações, relatórios, atualizações e muito mais.",
    "tr_trulyUseful": "Uma aplicação realmente útil",
    "tr_forEveryoneInTheCongregation": "para todos na congregação",
    "tr_forAppointedBrothers": "Para irmãos designados",
    "tr_forPublishers": "Para publicadores",
    "tr_forPioneers": "Para pioneiros",
    "tr_forStudents": "Para estudantes das reuniões do meio de semana",
    "tr_forEveryone": "Para todos",
    "tr_quickScheduling": "Agendamento rápido e fácil de reuniões",
    "tr_quickSchedulingDesc": "Programe reuniões do meio e fim de semana em questão de minutos. Importe o material das reuniões diretamente do jw.org com apenas um clique. Usando o recurso de auto preenchimento, o Organized preencherá automaticamente as designações com base nos dados anteriores das designações da pessoa, incluindo tipos de designações, datas, ajudantes e salas adicionais. Você também pode ajustar manualmente, se necessário.",
    "tr_talkScheduing": "Agendamento avançado de discursos públicos",
    "tr_talkScheduingDesc": "Melhor colaboração para reuniões do final de semana. Crie uma lista de oradores que terão discursos em outras congregações e solicite listas de oradores de outras congregações que usam o aplicativo. Sincronize seus oradores e adicione-os às suas programações. É simples! Mesmo que a outra congregação não use o Organized ainda, você pode criar manualmente uma lista de oradores visitantes.",
    "tr_automatedReports": "Relatórios automatizados da congregação",
    "tr_automatedReportsDesc": "Abra a página de relatórios e veja todos os relatórios importantes sobre a assistência à reunião, serviço de campo da congregação e outras estatísticas-chave. Com o Organized, desde que você insira consistentemente os dados, não é necessário passar horas analisando manualmente diferentes aspectos e preenchendo relatórios – o aplicativo cuida disso automaticamente.",
    "tr_viewMoreFeatures": "Ver mais 4 recursos",
    "tr_viewLessFeatures": "Ocultar últimos 4 recursos",
    "tr_generatePrintedFiles": "Gerar arquivos impressos sem esforço",
    "tr_generatePrintedFilesDesc": "Não é necessário preencher manualmente programações impressas ou formulários de designação de reuniões! Com o aplicativo Organized, exportar todos os formulários é questão de alguns cliques. Selecione as semanas a serem exportadas e tenha as programações e formulários de designação prontos para impressão ou envio aos publicadores.",
    "tr_allPersons": "Visualize todas os membros da congregação rapidamente",
    "tr_allPersonsDesc": "Nunca esqueça de designar ninguém. Visualize facilmente todas as pessoas, incluindo publicadores e estudantes das reuniões do meio de semana, e gerencie flexivelmente o tipo de designações e funções disponíveis para cada um deles. Aumente a eficiência das programações definindo seu tempo ausente, minimizando a necessidade de ajustes adicionais na programação.",
    "tr_branchReports": "Relatórios da filial já estão prontos",
    "tr_branchReportsDesc": "Gere relatórios calculados automaticamente, como relatórios S-1 e S-10, diretamente no aplicativo. Veja todos os dados de um olhar e navegue sem esforço até o JW Hub com apenas um clique para enviar o relatório.",
    "tr_manageAccess": "Gerencie o acesso ao Organized de forma segura",
    "tr_manageAccessDesc": "Tenha controle total do acesso e segurança da sua congregação com algumas camadas de segurança. Ninguém pode se conectar à sua congregação sem um código de convite pessoal e as permissões necessárias concedidas. Atribua funções como Coordenador ou Secretário, personalizando a funcionalidade do Organized para cada usuário com base em suas responsabilidades.",
    "tr_yourUpcomingAssignments": "Suas designações próximas de imediato",
    "tr_upcomingAssignmentsDesc": "Whether you’re a publisher, appointed brother, or midweek meeting student, easily view all your upcoming assignments on the My Assignments page. No need to search multiple sources – everything is at a glance and updates automatically. Organized makes it easier to never miss your assignments. Just remember to check this page regularly.",
    "tr_sendServiceReports": "Envie relatórios de serviço com muita facilidade",
    "tr_sendServiceReportsDesc": "Open the page and submit your monthly service report – yes, that’s it. Appointed brothers will appreciate the digital submissions, making everyone’s job easier.",
    "tr_submitAuxiliaryApp": "Submit an application for auxiliary pioneer service",
    "tr_submitAuxiliaryAppDesc": "Want to experience the joy of auxiliary pioneering? Just fill out the application in the app and your elders will be able to review it. Your effort matters and we are happy to support you every step of the way!",
    "tr_ministryTimer": "Cronómetro de pregação",
    "tr_ministryTimerDesc": "Whether you’re serving as an auxiliary, regular, or special pioneer, Ministry Timer feature is right for you! Simply click Start and Stop to track your time and effortlessly add it to your monthly report. Even if you forget to start on time, adjust the time as needed. Manual entry for time and Bible studies is also an option. The Ministry Timer works offline, providing reliable support wherever you are in service!",
    "tr_monthlyStats": "Estatísticas mensais de pregação",
    "tr_monthlyStatsDesc": "Tracking your ministry time is simple, and so is submitting your reports. Keeping your Organized data up-to-date allows you to access accurate monthly and annual ministry history. This information helps you to see the bigger picture, plan ministry effectively, and work towards your goals with more confidence.",
    "tr_viewAssignments": "Visualizar designações",
    "tr_viewAssignmentsDesc": "Whether you a publisher, or an appointed brother, or a midweek meeting student – you can view all your upcoming assignment on “My assignments” page without any need to search for multiple schedules in different sources, like information boards, congregation cloud folder, group chat, or somewhere else. Everything is at a glance and updates automatically, so you will never miss your assignment and will know about it in advance. Just don’t forget to regularly check this page 😉",
    "tr_offlineFunctionality": "O Organized funciona mesmo offline",
    "tr_offlineFunctionalityDesc": "Organized keeps the most important features fully operational even in offline mode, ensuring uninterrupted access and usability. Stay connected to your data and tasks, regardless of your online status. When your internet connection is restored, your data with other devices or members of your congregation will be synced.",
    "tr_customizeAppDesign": "Personalize o design da aplicação",
    "tr_customizeAppDesignDesc": "Customize your experience: Choose between a dark or light theme based on your preferences or device system settings. Explore all four available color schemes to discover the one that suits you best!",
    "tr_viewSchedulesOutsideApp": "Visualizar programações fora da aplicação",
    "tr_viewSchedulesOutsideAppDesc": "Os anciãos podem compartilhar programações selecionadas e quadro de informações por meio de um link direto (se eles optarem por esse recurso). Isso permite que pessoas que, por vários motivos, não podem usar o Organized, ainda assim se beneficiem das informações atualizadas.",
    "tr_lessStress": "Menos stress 😌",
    "tr_lessStressDesc": "One app for everything reduces stress level for the whole congregation! Publishers always know when they have assignments, where to find all schedules and events. Appointed brothers have so much help with their duties, that they complete their work easier, therefore more joyfully.",
    "tr_savedHours": "Horas economizadas ⏳",
    "tr_savedHoursDesc": "Significantly reduce time commitment for brothers through automated features for service and congregation reports, territories, events, schedules and more! Spend way less time on a routine work with the automated help of the Organized app. Focus on other important things!",
    "tr_digitalization": "Digitalization 🌳",
    "tr_digitalizationDesc": "Less plastic, paper, and ink waste for publishers and appointed brothers. Faster updates of information for the entire congregation, enhanced precision in calculations, and reduced dependency on the presence of specific appointed brothers.",
    "tr_convenience": "Convenience 📱️",
    "tr_fullFunctionalityDesc": "Enjoy full functionality seamlessly on any device – whether it’s mobile or desktop, use the app anywhere – either from a web browser or install it for a better experience. Access Organized even when you’re offline.",
    "tr_betterForEveryone": "Better for everyone ✨",
    "tr_betterForEveryoneDesc": "Even for those who do not use Organized, the app offers benefits: neat and visually appealing printed schedules, and access to the most important schedules, announcements and info board even without the need for registration (if elders enable this feature).",
    "tr_realWorldBenefits": "Real-world benefits",
    "tr_forEachUser": "for each Organized user",
    "tr_startUsing": "Start using Organized",
    "tr_inJust3Steps": "in just 3 easy steps",
    "tr_createAccount": "Create your own account and connect to your congregation.",
    "tr_ifNotRegistered": "If your congregation is not registered in Organized yet, you can add it in just a few simple steps.",
    "tr_setItUp": "Configure",
    "tr_fillOutInfo": "Fill out information of your congregation, add persons to be ready for creating schedules and assignments.",
    "tr_startUsingAsPublisher": "Se você for um publicador, poderá começar a usar a aplicação imediatamente!",
    "tr_enjoy": "Aproveite!",
    "tr_enjoyPeaceOfMind": "Enjoy the peace of mind that comes with keeping track of all your assignments and schedules in Organized, ensuring you don’t miss anything important!",
    "tr_userTypes": "Diferentes tipos de utilizadores",
    "tr_personalizedUseCases": "Personalized use-cases and tools for each",
    "tr_publishers": "Publicadores",
    "tr_viewEverything": "View meeting assignments, different schedules, and take part in congregation activities.",
    "tr_pioneers": "Pioneiros",
    "tr_trackMinistryTime": "Track ministry time and Bible studies. Submit service reports and view the statistics.",
    "tr_createSchedules": "Create schedules, events, collaborate with others, generate and submit reports.",
    "tr_midweekStudents": "Estudantes das reuniões do meio da semana",
    "tr_viewMeetingAssignments": "View your 'Our Christian Life and Ministry' meeting assignments and schedules.",
    "tr_featuresAndAdvantages": "Recursos e vantagens",
    "tr_differentLanguages": "Idiomas diferentes",
    "tr_languagesDesc": "A aplicação está disponível total ou parcialmente em 25 idiomas e mais estão por vir!",
    "tr_openSource": "Código aberto",
    "tr_fullTransparency": "Full transparency on app’s operations in the background.",
    "tr_tryOrganized": "Experimente o Organized agora mesmo!",
    "tr_tryDemo": "Teste agora",
    "tr_upcomingAssignments": "Designações próximas",
    "tr_serviceTimer": "Temporizador de pregação",
    "tr_forAllPioneers": "Para pioneiros auxiliares, regulares e especiais",
    "tr_autoImport": "Importação automática",
    "tr_directFromEPUB": "Diretamente do ficheiro .epub ou do site jw.org",
    "tr_serviceAttendanceCongregation": "Service, attendance, congregation, etc.",
    "tr_strongSecurity": "Segurança forte",
    "tr_allDataEncrypted": "All data is encrypted, no one can access it without your permission.",
    "tr_colorSchemes": "4 esquemas de cores",
    "tr_darkLightThemes": "Temas escuro e claro",
    "tr_freeToUse": "Uso gratuito",
    "tr_meetingsScheduling": "Agendamento de reuniões",
    "tr_userFriendly": "Fácil de usar",
    "tr_whereToFind": "Onde encontrar o...",
    "tr_easyToMiss": "It’s easy to miss something while searching for field service meetings and assignments across different sources: groups, chats and apps.",
    "tr_assignmentAnxiety": "Ansiedade de designações",
    "tr_difficultyTracking": "Difficulty tracking upcoming assignments and uncertainty about schedule changes, leading to stress and the fear of missing an assignment today.",
    "tr_hoursOfAnalysis": "Horas de análise",
    "tr_spendingNumerousHours": "Spending numerous hours analyzing and calculating service reports, territories, attendance records, etc., every month... is a task that an app can complete in seconds.",
    "tr_somebodyOnVacation": "Somebody is on vacation?",
    "tr_properlyCreateAssignments": "How to properly create assignments while taking into account the vacations of brothers and sisters?",
    "tr_lotsOfRoutineWork": "Lots of routine manual work",
    "tr_manualWorkTimeConsuming": "Manual work, like scheduling meetings, checking for conflicting assignments, filling out territory data is very time consuming.",
    "tr_whenAreNextEvents": "When are the next events?",
    "tr_missedAnnouncements": "Missed announcements for events like garden work, convention, circuit overseer visit, or Memorial? Not sure where to find the dates now?",
    "tr_howToGetTerritory": "How to get a territory?",
    "tr_needTerritoryForPreaching": "Need a territory for preaching, but the territory overseer is unavailable or absent from today’s meeting?",
    "tr_doAssignments": "Faça suas designações",
    "tr_well": "bem",
    "tr_easier": "mais fácil",
    "tr_better": "melhor",
    "tr_quicker": "mais rápido",
    "tr_diligently": "diligentemente",
    "tr_seamless": "seamless",
    "tr_smoother": "smoother",
    "tr_effortless": "effortless",
    "tr_comingSoon": "Coming soon",
    "tr_OK": "OK",
    "tr_withOrganized": "com o Organized.",
    "tr_notOnlyDigital": "Não apenas digital",
    "tr_printTemplates": "O Organized também fornece modelos para impressão",
    "tr_noOnlyDigitalDesc": "Organized helps you efficiently manage schedules and other activities, providing the added convenience of easily exporting them into attractive print-ready files. Print them your information board or share them as PDFs with others.",
    "tr_faq": "Perguntas frequentes",
    "tr_faqDesc": "Perguntas frequentes",
    "tr_tryTestMode": "Experimente o aplicativo no modo de teste para experimentar seus recursos imediatamente! Nenhum registro é necessário, mas lembre-se de que suas alterações serão reiniciadas após uma atualização da página.",
    "tr_404Desc": "A página que você está procurando não existe",
    "tr_someDifficulties": "Algumas dificuldades",
    "tr_thatOrganizedSolves": "que o Organized resolve",
    "tr_isApprovedByBethelA": "<p>Nosso software não é obrigatório para uso, mas está em conformidade com todas as diretrizes atualizadas do Corpo Governante. Betel não cria uma lista de software aprovado ou proibido, semelhante ao princípio estabelecido na nossa posição organizacional sobre escolhas de entretenimento: <a href='[https://www.jw.org/en/jehovahs-witnesses/faq/do-jehovahs-witnesses-ban-certain-entertainment/](https://www.jw.org/en/jehovahs-witnesses/faq/do-jehovahs-witnesses-ban-certain-entertainment/)'>Nossa organização não revê filmes, livros ou músicas específicos para indicar o que os indivíduos devem evitar '</a>.</p><p>O uso de aplicações teocráticos não oficiais desenvolvidos por Testemunhas de Jeová para Testemunhas de Jeová está sujeito à escolha do corpo de anciãos de cada congregação, levando em conta as circunstâncias locais e as diretrizes organizacionais. Portanto, uma vez que não há tal coisa como uma lista oficial de aplicativos teocráticos aprovados por Betel, é improvável que o aplicativo Organized seja oficialmente autorizado pela organização das Testemunhas de Jeová.</p><p>No entanto, o uso do Organized não é proibido. Nós sempre nos certificamos de alinhar a aplicação, sua segurança e casos de uso com todas as diretrizes mais recentes do Escravo Fiel e Discreto. Além disso, muitos publicadores que trabalham em Betéis em todo o mundo estão diretamente envolvidos no desenvolvimento do aplicativo Organized.</p><p>Se você tiver alguma dúvida ou preocupação, não hesite em saber mais sobre a aplicação no nosso <a href='[https://github.com/sws2apps/organized-app](https://github.com/sws2apps/organized-app)'>repositório do GitHub</a> ou no guia detalhado <a href='[https://guide.organized-app.com](https://guide.organized-app.com)'>Como usar</a>. A aplicação é de código aberto, garantindo transparência total de todas as suas operações em segundo plano. No entanto, todas as informações da congregação e do utilizador sempre permanecem privadas e seguras.</p>",
    "tr_meetTheApp": "Conheça a aplicação Organized",
    "tr_textGuide": "Guia em texto",
    "tr_reportsAboutPage": "Relatórios",
    "tr_404oops": "Oops",
    "tr_backHome404": "Voltar para a página inicial",
    "tr_404PageName": "Página não encontrada",
    "tr_telegramGroup": "Grupo do Telegram",
    "tr_aboutCardAssignments": "Minhas designações",
    "tr_aboutCardSchedules": "Programações da reunião",
    "tr_aboutCardMidweek": "Reunião do meio de semana",
    "tr_aboutCardWeekend": "Reunião do fim de semana",
    "tr_aboutCardRefresh": "Atualizar programações",
    "tr_aboutCardMeetings": "Reuniões",
    "tr_aboutCardMinistry": "Ministério",
    "tr_aboutCardTime": "Tempo",
    "tr_aboutCardStart": "Iniciar",
    "tr_aboutCardReport": "Relatório",
    "tr_aboutCardPublicWitnessing": "Testemunho público",
    "tr_aboutCardAuxiliaryApplication": "Petição de pioneiro auxiliar",
    "tr_aboutCardServiceYear": "Ano de serviço",
    "tr_aboutCardAllTerritories": "Todos os territórios",
    "tr_reliableaAsistant": "O seu assistente teocrático confiável",
    "tr_appointedBrothersAboutPage": "Irmãos designados"
}
