{
    "tr_mainTitlePart": "Сделай жизнь своего собрания более",
    "tr_organized": "Organized",
    "tr_register": "Register",
    "tr_seeOrganized": "See Organized in action!",
    "tr_seeOrganizedDesc": "Register your account for a full personalized experience or explore our Demonstration mode to see the app's main features in action right away!",
    "tr_more": "More",
    "tr_gitHub": "GitHub repository",
    "tr_telegram": "\r\nTelegram\r\n",
    "tr_privatyPolicy": "Privacy policy",
    "tr_termsOfuse": "\r\nTerms of use",
    "tr_imprint": "\r\nImprint",
    "tr_contribute": "Contribute",
    "tr_webDevelopment": "Web development\r\n",
    "tr_translation": "Translation",
    "tr_donate": "Donate",
    "tr_howTouse": "How to use",
    "tr_videoTutorials": "Video tutorials",
    "tr_appOverview": "App overview",
    "tr_createAcongregation": "Create a congregation",
    "tr_invitePersons": "Invite persons",
    "tr_createdBysw2apps": "Created by sws2apps",
    "tr_howSupportA": "We really appreciate your volunteer spirit! You can contribute to the app in a few ways – 1. by just telling others about Organized, 2. supporting the app by donating, or 3. helping with web development, UI design or translation. Learn more about these options on the How can I support Organized page.",
    "tr_howSupportQ": "How can I support the app?",
    "tr_facingIssueQ": "I am facing an issue. How to contact Organized support?",
    "tr_FacingIssueA": "If you encounter any issues you can't resolve by checking out our How to use guide, please reach out to us at GitHub Discussions or via email at support-sws2apps@gmail.com.",
    "tr_howLearnQ": "How to learn more about Organized features?",
    "tr_howLearnA": "See our How to use guide for step-by-step instructions and detailed explanations. For video tutorials, check out our YouTube channel.\r\n",
    "tr_shouldUseQ": "Should the whole congregation use Organized?",
    "tr_shouldUseA": "<p>It’s not a must – you can use the app separately (for example, as a coordinator, public talks coordinator, secretary, territory overseer, etc.), but the more people in your congregation use the app, the easier it is to collaborate.</p><p>Using Organized makes it convenient for publishers, as all appointed brothers can easily create and publish schedules, assignments, and events directly within the app, and everyone in congregation can easily find and view it.</p>",
    "tr_manuallyEnterQ": "Do I have to manually enter info from the meeting workbook?",
    "tr_manuallyEnterA": "No, you don't have to. Organized can automatically fetch all meeting parts, public talks, and other needed information directly from jw.org or .epub file. This ensures you always have the latest meeting program parts ready for assignment and you don’t have to spend hours copy-pasting the meeting parts and manually calculating their duration.",
    "tr_autoAssignQ": "Does the app have auto-assign feature?",
    "tr_autoAssignA": "Yes, you can schedule parts of a meeting automatically, depending on the publisher's previous assignments history and qualifications. It is called “Autofill”. After you use it, you are still able to manually edit or create assignments.",
    "tr_congregationDataQ": "Can the congregation data be exported?",
    "tr_congregationDataA": "Of course! You can export schedules, reports, assignment from, etc. to printed PDF templates (either official ones like S-13, S-140, S-89 or custom-designed templates)",
    "tr_testAppQ": "Can I test the app without registering?",
    "tr_testAppA": "Absolutely! Explore the app's features using the Demo environment and see its capabilities with congregation information. Feel free to check it out, but keep in mind that any entered information will be lost after a page refresh.",
    "tr_whichLangsQ": "In which languages is Organized available?",
    "tr_whichLangsA": "<p>Currently, Organized supports more than 20 languages, either fully and partially. This includes widely used languages within our theocratic world such as English, Spanish, Portuguese, German, Italian, French, and Japanese. Additionally, we already support other languages like Polish, Ukrainian, Malagasy, Russian, Romanian, and more.</p><p>If you want to translate the app into your language, it's easy – see our translation guide.</p>",
    "tr_whatSystemsQ": "What operation systems are supported?",
    "tr_whatSystemsA": "All modern systems are supported – Android, iOS, MacOS, Windows, ChromeOS and Linux. Organized is a PWA app that operates seamlessly with a modern browser as its primary requirement. Enjoy the flexibility of using your account on multiple desktop or mobile devices simultaneously.",
    "tr_pwaMeaningQ": "Organized is a PWA. What does that mean?",
    "tr_pwaMeaningA": "A Progressive Web App (PWA) is a type of website that works like a native app but runs in your web browser. It provides a fast and reliable experience, can work offline, and even send you notifications. You can either use it on any device with a web browser, just like a regular website, or click “Install” button to add the app to your home page and get better experience.",
    "tr_securityQ": "Is Organized secured and protected to be used in a congregation?",
    "tr_securityA": "<p>Sure! We take security seriously. You can use the app locally with just your device, but for the full experience, try features that sync online across your devices and other within your congregation. This way, everyone in the congregation using Organized can see schedules, assignments, territories, and more that you share.</p><p>Even though these features requires Internet connection to sync, all the data is securely protected. Once brother creates a congregation, he creates a strong encryption key for the congregation. Therefore, the congregation data is secure, as long as he keeps the encryption code in a safe place.</p><p>Rest assured, your congregation data is fully secure. Without the key, <b>no one can access it – neither the Organized app team nor anyone on the internet.</b></p><p>With the next updates, you will be able to run Organized on your own server with your own database, giving you uncompromized control over all data and access.</p>",
    "tr_whoCanUseQ": "Who in congregation can use Organized?",
    "tr_whoCanUseA": "The app is a tool for everyone in your congregation – from elders and ministerial servants to pioneers, publishers and even midweek meeting students. Organized is designed to easily collaborate between publishers and appointed brothers. The more people use it, the easier it becomes to collaborate within a congregation.",
    "tr_isFreeQ": "Is the app free to use?",
    "tr_isFreeA": "Yes, the Organized app is free for everyone. We don't ask for a monthly or annual subscription. Currently, we cover the server and maintenance costs ourselves. However, your donations will contribute to keeping the app free forever, especially for congregations in less affluent countries.",
    "tr_isOfficialQ": "Is Organized an official app of Jehovah’s Witnesses?",
    "tr_isOfficialA": "<p>No, the app is not made by Jehovah’s Witnesses organization. Our small development team consists of enthusiastic brothers and sisters from a few countries who donate their time to maintain the app and create new features. Most of our team members are pioneers, ministerial servants and elders.</p><p>Additionally, we recommend that the usage of the Organized app be approved by the congregation body of elders.</p>",
    "tr_isApprovedByBethelQ": "Is the Organized app approved by Bethel or World Headquarters?"
}
