{
    "tr_mainTitlePart": "会衆の取り決めをよりよく組織しよう",
    "tr_organizedPageTitle": "Organized",
    "tr_register": "登録",
    "tr_seeOrganized": "Organizedで可能になること",
    "tr_seeOrganizedDesc": "すべての機能を利用するために登録するか、テストモードですぐに機能をお試しください。",
    "tr_more": "もっと知る",
    "tr_gitHub": "GitHubリポジトリ",
    "tr_privatyPolicy": "プライバシーポリシー",
    "tr_termsOfuse": "利用規約",
    "tr_contribute": "貢献する",
    "tr_webDevelopment": "開発に携わる",
    "tr_translation": "翻訳",
    "tr_donate": "寄付",
    "tr_howTouse": "チュートリアル",
    "tr_videoTutorials": "ビデオチュートリアル",
    "tr_appOverview": "アプリの概要",
    "tr_createAcongregation": "会衆を作成",
    "tr_invitePersons": "成員を招待",
    "tr_createdBysw2apps": "Created by sws2apps",
    "tr_howSupportQ": "Organizedをどのように支援できますか？",
    "tr_howSupportA": "私たちはみなさんの兄弟愛に本当に感謝しています！いくつかの方法でアプリに貢献できます。①Organizedについて他の人に伝える。②<a href='https://www.buymeacoffee.com/sws2apps'>寄付する</a>。③ウェブ開発、UIデザイン、または翻訳に協力する。これらのオプションの詳細については、<a href='#'>Organizedの概要</a>ページをご覧ください。",
    "tr_facingIssueQ": "問題が生じたらどこに連絡すれば良いですか？",
    "tr_FacingIssueA": "<a href='#'>ヘルプページ</a>を確認しても解決できない場合は、<a href='https://github.com/sws2apps/organized-app/discussions'>GitHub Discussions</a>で報告するか<a href='mailto:support@organized-app'>support@organized-app</a>にメールでお問い合わせください。",
    "tr_howLearnQ": "Organizedの機能をもっと知るには？",
    "tr_howLearnA": "詳しい機能と詳細な使い方については、<a href='#'>ヘルプページ</a>を参照してください。ビデオチュートリアルは、<a href='https://www.youtube.com/@organized-app'>YouTubeチャンネル</a>をご覧ください。",
    "tr_shouldUseQ": "会衆のすべての成員がOrganizedを使用する必要がありますか？",
    "tr_shouldUseA": "<p>すべての成員が利用できますが、必ずしもそうする必要はありません。アプリを一人だけでも使用できます。（例えば、会衆の調整者、書記、奉仕監督など）しかし、より多くの成員がアプリを使用すればするほど、Organizedのメリットを最大限活用できます。</p><p>Organizedを使用すると、伝道者や任命された兄弟がOrganizedで直接スケジュール、割り当て、イベントを作成して公開することがはるかに簡単で便利になり、会衆の誰もがこれらすべてを簡単に見ることができます。</p>",
    "tr_manuallyEnterQ": "集会ワークブックから予定を毎回入力する必要がありますか？",
    "tr_manuallyEnterA": "いいえ、その必要はありません。Organizedは自動的に、すべての集会、公開講演、その他の必要な情報をjw.orgまたは.epubファイルから直接取得できます。 そうすることで生徒や講演者の割り当てを簡単に作成できます。",
    "tr_autoAssignQ": "自動的に割り当てを作成できますか？",
    "tr_autoAssignA": "はい。「オートフィル」と呼ばれる機能で自動的に生徒の割り当てや講演者を割り当てることができます。 伝道者の以前の割り当ての履歴と信仰面での資格に応じて割り当てられます。 自動的に割り当てた後も変更できます。",
    "tr_congregationDataQ": "会衆のデータを提出用に書き出しできますか？",
    "tr_congregationDataA": "もちろんです！予定、奉仕報告、割り当てなどをPDF形式でエクスポートできます。(S-13・S-140・S-89などの組織の用紙、カスタムデザインのテンプレートなどのテンプレート)",
    "tr_testAppQ": "登録せずにアプリをテストできますか？",
    "tr_testAppA": "もちろんです! <a href='#'>デモ版</a> で試用し、サンプル会衆の集会の情報で機能を確認してください。 自由に編集することができますが、入力された情報は保存されません。",
    "tr_whichLangsQ": "Organizedはどの言語で利用可能ですか？",
    "tr_whichLangsA": "<p>現在、Organizedは全部、または一部を25以上の言語でサポートしています。これには、英語、スペイン語、ポルトガル語、ドイツ語、イタリア語、フランス語、日本語など、兄弟姉妹の間で広く使用されている言語が含まれます。さらに、ポーランド語、ウクライナ語、マダガスカル語、ロシア語、ルーマニア語など、他の多くの言語をサポートしています。</p><p>Organizedを自分の言語に翻訳したい場合は、<a href='#'>翻訳ガイド</a>を参照してください。</p>",
    "tr_whatSystemsQ": "私のデバイスで利用できますか？",
    "tr_whatSystemsA": "ほとんどのオペレーティングシステム（Android、iOS、MacOS、Windows、ChromeOS、Linuxなど）で利用できます。OrganizedはPWAアプリとして主要なブラウザで動作します。 複数のデスクトップまたはモバイルデバイスで同時にアカウントを使用することができます。",
    "tr_pwaMeaningQ": "OrganizedはPWAアプリです。どういう意味ですか？",
    "tr_pwaMeaningA": "Progressive Web App (PWA) は、ネイティブアプリのように動作しながら、Web ブラウザで動作するウェブサイトの一種です。 高速で信頼性が高く、オフラインで作業することができ、プッシュ通知を受け取ることもできます。 通常のウェブサイトと同じように、主要なウェブブラウザを使用してどのデバイスでも使用できます。 デバイスのホーム画面にアプリを追加し、より快適に使用することもできます。",
    "tr_securityQ": "Organizedは会衆内で安心して利用できますか？",
    "tr_securityA": "<p>もちろん！私たちはセキュリティの大切さを真剣に受け止めています。アプリはオフラインでも使用できますが、インターネットに接続するならすべての機能を利用できます。そうすれば、Organizedを使用している会衆のすべての成員が、予定、割り当て、奉仕区域などを見ることができます。</p><p>繰り返しますが、これらの機能はインターネット接続を必要とします。しかし、すべてのデータは安全に保護されています。任命された兄弟が会衆を作成するとき、会衆のための強力な暗号化キーを作成します。したがって、暗号化コードを安全な場所に保管している限り、会衆のデータは安全です。</p><p>安心してください、あなたの会衆データは完全に安全です。キーがなければ、<b>Organizedアプリチームも、インターネット上の誰もアクセスできません。</b></p><p>今後のアップデートでは、独自のデータベースを使用して独自のサーバーでOrganizedを実行でき、すべてのデータとアクセスを妥協なく制御できるようになります。</p>",
    "tr_whoCanUseQ": "会衆で誰がOrganizedを使えますか？",
    "tr_whoCanUseA": "Organizedは、長老や援助奉仕者から開拓者、伝道者、さらには週日の集会の生徒まで、会衆のすべての人々のためのツールです。 Organizedは伝道者と任命された兄弟の間で簡単に連携するように設計されています。より多くの人々がこのツールを使用するなら、会衆内での連携が容易になります。",
    "tr_isFreeQ": "Organizedは無料ですか？",
    "tr_isFreeA": "はい、Organizedのすべての機能を無料でご利用いただけます。月ごと、または年ごとのサブスクリプションもありません。 現在使用しているサーバーとメンテナンスコストは開発チーム自身で負担しています。 しかし、みなさんの寄付は、特に経済的に余裕のないい国の会衆にとって、アプリをずっと無償で提供することに貢献します。",
    "tr_isOfficialQ": "Organizedはエホバの証人の公式アプリですか？",
    "tr_isOfficialA": "<p>いいえ、Organizedはエホバの証人の組織の公式サービスではありません。 私たちの小さな開発チームはいくつかの国からの熱心な兄弟姉妹で構成されていて、Organizedを維持し新機能を作成するために自分の時間を差し出しています。私たちの開発チームのほとんどは開拓者、援助奉仕者、長老です。 </p><p>加えて、Organizedの使用は長老の会衆によって承認されることをお勧めします。</p>",
    "tr_isApprovedByBethelQ": "Organizedは、ベテルまたは世界本部によって承認されていますか？",
    "tr_organizedDecs": "Organizedは、エホバの証人の会衆のための無料のウェブアプリで、割り当て、スケジュール、報告などのための時間を節約するのに役立ちます。",
    "tr_advantages": "Organizedの概要",
    "tr_benefits": "アプリの主な特色",
    "tr_itWorks": "どこでも使えます",
    "tr_fullExperience": "モバイル端末とデスクトップで同じ機能。いつでもどこでも、オフラインでも使用できます。",
    "tr_allInOne": "オールインワンアプリ",
    "tr_oneAppForEveryone": "あなたの神聖な奉仕のために用意された機能がすべて揃っています",
    "tr_stayUpdated": "最新情報を確認",
    "tr_viewAll": "会衆の予定、割り当て、奉仕報告、お知らせなどを表示できます。",
    "tr_trulyUseful": "本当に便利なアプリ",
    "tr_forEveryoneInTheCongregation": "会衆のすべての成員にとって",
    "tr_forAppointedBrothers": "任命された兄弟たちのため",
    "tr_forPublishers": "伝道者のため",
    "tr_forPioneers": "開拓者のため",
    "tr_forStudents": "週日の集会の生徒のため",
    "tr_forEveryone": "すべての人にとって",
    "tr_quickScheduling": "素早く簡単に集会の予定を作成",
    "tr_quickSchedulingDesc": "週日の集会と週末の集会の予定を簡単に設定できます。jw.orgから集会の資料を簡単にインポートできます。オートフィル機能を使用すると、これまでの割り当ての記録に基づいて、日付、相手、および会場などを提案します。必要に応じて手動で調整することもできます。",
    "tr_talkScheduing": "高度な公開講演のスケジュール設定",
    "tr_talkScheduingDesc": "Better collaboration for weekend meetings. Create a list of outgoing speakers of your congregation and request lists from other congregations using the app. Effortlessly sync your lists and add their speakers into your schedules. It’s that simple! Even if another congregation don’t use Organized yet, you can manually create a list of their visiting speakers.",
    "tr_automatedReports": "会衆の報告の自動化",
    "tr_automatedReportsDesc": "Simply open the reports page and view all the important reports about the meeting attendance, congregation field service and other key statistics. With Organized, as long as you consistently input data, there’s no need to spend hours manually analyzing different aspects and filling out reports – the app handles it automatically.",
    "tr_viewMoreFeatures": "さらに4つの機能を表示",
    "tr_viewLessFeatures": "非表示にする",
    "tr_generatePrintedFiles": "印刷用ファイルを簡単に生成する",
    "tr_generatePrintedFilesDesc": "No need to manually fill out printed schedules or meeting assignment forms! You don’t even have to ask your assistant. With the Organized app, exporting all the forms is just a few clicks away. Select the weeks to be exported, and instantly have the schedules and assignment forms ready for printing or sending to the publishers.",
    "tr_allPersons": "会衆の全ての成員を一目で",
    "tr_allPersonsDesc": "Never miss any person’s assignment wishes. Easily view all persons, including publishers and midweek meeting students, and flexibly manage the type of assignments and duties available for each of them. Enhance scheduling efficiency by setting their time away, minimizing the need for further schedule adjustments.",
    "tr_branchReports": "Branch office reports are already prepared",
    "tr_branchReportsDesc": "アプリ内で自動計算されたS-1やS-10の報告などを簡単に作成します。一目ですべてのデータを表示し、そのままJWHubにアクセスできます。",
    "tr_manageAccess": "Securely manage access to Organized",
    "tr_manageAccessDesc": "Take full control of your congregation’s access and security with a few layers of security. No one can connect to your congregation without a personal invitation code and the necessary rights granted. Assign roles like Coordinator or Secretary, customizing Organized functionality for each user based on their responsibilities.",
    "tr_yourUpcomingAssignments": "Your upcoming assignments at a glance",
    "tr_upcomingAssignmentsDesc": "Whether you’re a publisher, appointed brother, or midweek meeting student, easily view all your upcoming assignments on the My Assignments page. No need to search multiple sources – everything is at a glance and updates automatically. Organized makes it easier to never miss your assignments. Just remember to check this page regularly.",
    "tr_sendServiceReports": "野外奉仕報告を非常に簡単に送信する",
    "tr_sendServiceReportsDesc": "ページを開いて、毎月の野外奉仕報告を提出します – はい、たったそれだけです。割り当てられた兄弟はオンライン上で報告を確認できます。",
    "tr_submitAuxiliaryApp": "補助開拓者奉仕の申込書",
    "tr_submitAuxiliaryAppDesc": "補助開拓者として奉仕を楽しみたいですか？オンラインで簡単に申込書を送信すれば、会衆のの長老がそれを確認し承認できるようになります。より多くの兄弟姉妹が奉仕を楽しむことを願っています！",
    "tr_ministryTimer": "奉仕タイマー",
    "tr_ministryTimerDesc": "いずれかの開拓奉仕しているなら、奉仕タイマー機能がおすすめです！開始時刻と終了時刻から時間を記録し、奉仕報告に簡単に追加します。記録を忘れていても、必要に応じて手動で記録できます。聖書レッスンの記録もできます。奉仕タイマーはオフラインでも利用できます！",
    "tr_monthlyStats": "月ごとの奉仕の概要",
    "tr_monthlyStatsDesc": "Tracking your ministry time is simple, and so is submitting your reports. Keeping your Organized data up-to-date allows you to access accurate monthly and annual ministry history. This information helps you to see the bigger picture, plan ministry effectively, and work towards your goals with more confidence.",
    "tr_viewAssignments": "割り当てを表示",
    "tr_viewAssignmentsDesc": "伝道者であっても、割り当てられた兄弟であっても、週日の集会の生徒であっても、「私の割り当て」ページで自分のすべての割り当てを表示できます。掲示板、会衆からのお知らせなど、さまざまな情報を探すのに苦労することはもうありません。すべてが一目で表示され、自動的に更新されるため、割り当てを見逃すことはありません。ただし、定期的にページをチェックすることを忘れないでください 😉",
    "tr_offlineFunctionality": "オフラインでもOrganizedが動作します",
    "tr_offlineFunctionalityDesc": "Organizedは主な機能をオフラインでも利用できます。インターネットの接続状態に関係なく、自分のデータを利用できます。インターネットに接続すると、データは他のデバイスや会衆の成員と同期されます。",
    "tr_customizeAppDesign": "アプリのデザインをカスタマイズ",
    "tr_customizeAppDesignDesc": "Customize your experience: Choose between a dark or light theme based on your preferences or device system settings. Explore all four available color schemes to discover the one that suits you best!",
    "tr_viewSchedulesOutsideApp": "View schedules without app",
    "tr_viewSchedulesOutsideAppDesc": "長老は、予定や電子掲示板をリンクで共有できるよう設定できます。これにより、Organizedのアカウントがない成員も、最新情報にアクセスできます。",
    "tr_lessStress": "ストレスを減らそう😌",
    "tr_lessStressDesc": "すべての伝道者は自分の割り当てをいつでも確認でき、会衆の活動や予定を簡単に把握できます。任命された兄弟たちのために用意された機能を用いて会衆内の仕事をより簡単に組織することができます。これらの機能はOrganizedアプリ1つにまとめられておりストレスなく利用できます。\n\nすべてのことのための1つのアプリは、会衆全体のストレスレベルを低下させます！出版者は常に自分の割り当てがいつあるか、すべてのスケジュールやイベントをどこで見つけるかを知っています。指名された兄弟は、彼らの任務に多くの助けがあり、それによってより簡単に仕事を完了します。したがって、より喜んでいます。",
    "tr_savedHours": "時間を節約 ⏳",
    "tr_savedHoursDesc": "Significantly reduce time commitment for brothers through automated features for service and congregation reports, territories, events, schedules and more! Spend way less time on a routine work with the automated help of the Organized app. Focus on other important things!",
    "tr_digitalization": "デジタル化 🌳",
    "tr_digitalizationDesc": "Less plastic, paper, and ink waste for publishers and appointed brothers. Faster updates of information for the entire congregation, enhanced precision in calculations, and reduced dependency on the presence of specific appointed brothers.",
    "tr_convenience": "スマートに📱️",
    "tr_fullFunctionalityDesc": "どんなデバイスでもシームレスにすべての機能をお使いいただけます – モバイル端末でもデスクトップでも、Organizedはどこでも使用できます – ウェブブラウザからアクセスできるだけでなく、オフラインの状態でもOrganizedを利用できます。",
    "tr_betterForEveryone": "みんなにやさしい ✨",
    "tr_betterForEveryoneDesc": "Even for those who do not use Organized, the app offers benefits: neat and visually appealing printed schedules, and access to the most important schedules, announcements and info board even without the need for registration (if elders enable this feature).",
    "tr_realWorldBenefits": "Real-world benefits",
    "tr_forEachUser": "for each Organized user",
    "tr_startUsing": "Organizedをはじめよう",
    "tr_inJust3Steps": "たった3つのステップではじめられます",
    "tr_createAccount": "自分のアカウントを作成し、会衆に接続します。",
    "tr_ifNotRegistered": "もし会衆がまだOrganizedに登録されていない場合は、簡単に追加できます。",
    "tr_setItUp": "セットアップ",
    "tr_fillOutInfo": "会衆の情報を入力し、スケジュールと割り当ての作成のために成員を追加します。",
    "tr_startUsingAsPublisher": "伝道者の場合、すぐにアプリを使用できます！",
    "tr_enjoy": "Enjoy!",
    "tr_enjoyPeaceOfMind": "Organizedですべての割り当てと予定を確認して、会衆と歩調を合わせましょう！",
    "tr_userTypes": "ユーザータイプ",
    "tr_personalizedUseCases": "それぞれの立場のためにパーソナライズされた機能",
    "tr_publishers": "伝道者",
    "tr_viewEverything": "集会の割り当てと予定を確認し、会衆の活動に参加します。",
    "tr_pioneers": "開拓者",
    "tr_trackMinistryTime": "奉仕時間と聖書レッスンを記録します。奉仕報告を提出し、統計を表示します。",
    "tr_createSchedules": "Create schedules, events, collaborate with others, generate and submit reports.",
    "tr_midweekStudents": "週日の集会の生徒",
    "tr_viewMeetingAssignments": "「クリスチャンとしての生活と奉仕」の集会の割り当てとスケジュールを表示します。",
    "tr_featuresAndAdvantages": "特徴と機能",
    "tr_differentLanguages": "さまざまな言語",
    "tr_languagesDesc": "アプリは25以上の言語で全部または部分的に利用可能で、今後さらに対応します！",
    "tr_openSource": "オープンソース",
    "tr_fullTransparency": "バックエンドも透明性を保っています",
    "tr_tryOrganized": "いますぐOrganizedを試してみよう！",
    "tr_tryDemo": "今すぐ試してみる",
    "tr_upcomingAssignments": "今後の割り当てを確認",
    "tr_serviceTimer": "奉仕タイマー",
    "tr_forAllPioneers": "いずれかの形の開拓者のため",
    "tr_autoImport": "自動インポート",
    "tr_directFromEPUB": ".epubファイルまたはjw.orgから直接",
    "tr_serviceAttendanceCongregation": "奉仕報告、出席者数の報告など",
    "tr_strongSecurity": "強固なセキュリティ",
    "tr_allDataEncrypted": "すべてのデータは暗号化されており、許可なしには誰もアクセスできません。",
    "tr_colorSchemes": "4つのカラーテーマ",
    "tr_darkLightThemes": "ダークモードもサポート",
    "tr_freeToUse": "無料で利用可能",
    "tr_meetingsScheduling": "集会のスケジュール管理",
    "tr_userFriendly": "ユーザーフレンドリー",
    "tr_whereToFind": "その情報はどこにあるの？",
    "tr_easyToMiss": "メッセージ、クラウドサービス、電子掲示板などに情報が分散していると最新情報を見逃してしまう。",
    "tr_assignmentAnxiety": "割り当てが心配",
    "tr_difficultyTracking": "Difficulty tracking upcoming assignments and uncertainty about schedule changes, leading to stress and the fear of missing an assignment today.",
    "tr_hoursOfAnalysis": "奉仕時間は大丈夫？",
    "tr_spendingNumerousHours": "Spending numerous hours analyzing and calculating service reports, territories, attendance records, etc., every month... is a task that an app can complete in seconds.",
    "tr_somebodyOnVacation": "Somebody is on vacation?",
    "tr_properlyCreateAssignments": "How to properly create assignments while taking into account the vacations of brothers and sisters?",
    "tr_lotsOfRoutineWork": "やることがたくさん",
    "tr_manualWorkTimeConsuming": "集会の予定、割り当ての重複の確認、区域データの記入など、手作業の作業は非常に時間がかかります。",
    "tr_whenAreNextEvents": "次のイベントはいつなの？",
    "tr_missedAnnouncements": "Missed announcements for events like garden work, convention, circuit overseer visit, or Memorial? Not sure where to find the dates now?",
    "tr_howToGetTerritory": "区域はどこ？",
    "tr_needTerritoryForPreaching": "新しい奉仕区域が必要な時、奉仕監督や区域係と連絡が取れませんか？",
    "tr_doAssignments": "割り当てをOrganizedで",
    "tr_well": "十分に",
    "tr_easier": "もっと簡単に",
    "tr_better": "より良く",
    "tr_quicker": "より迅速に",
    "tr_diligently": "熱心に",
    "tr_seamless": "円滑に",
    "tr_smoother": "スムーズに",
    "tr_effortless": "無理なく",
    "tr_comingSoon": "近日公開",
    "tr_OK": "OK",
    "tr_withOrganized": "こなそう。",
    "tr_notOnlyDigital": "電子版だけでなく",
    "tr_printTemplates": "Organizedは印刷用の用紙も作成できます。",
    "tr_noOnlyDigitalDesc": "Organizedは、スケジュールやその他の神権的な活動を効率的に管理し、それらを魅力的な印刷版に書き出しできます。掲示板に印刷したり、PDFで共有できます。",
    "tr_faq": "FAQ",
    "tr_faqDesc": "よくある質問",
    "tr_tryTestMode": "テストモードで今すぐ機能を試してください！登録は不要ですが、入力した情報は保存されませんのでご注意ください。",
    "tr_404Desc": "お探しのページは存在しません",
    "tr_someDifficulties": "思い煩い？",
    "tr_thatOrganizedSolves": "Organizedで解決できます",
    "tr_isApprovedByBethelA": "<p>Organizedの使用を求められているわけではありませんが、統治体からの指示に従っています。ベテルは、許可されたソフトウェアや使用禁止ソフトウェアのリストを作成していません。これは、娯楽の選択に関するエホバの証人の組織からの指針に沿っています：<a href='https://www.jw.org/en/jehovahs-witnesses/faq/do-jehovahs-witnesses-ban-certain-entertainment/'>エホバの証人の組織は，特定の映画や本や曲を批評して避けるべきものを定める，ということはしません。</a></p><p>非公式のエホバの証人向けアプリを使用するかどうかは地域の状況や組織からのガイドラインに沿って個人や各会衆の長老団が決定します。したがって、ベテルによって認可されたエホバの証人向けアプリのリストは存在しないため、Organized アプリはエホバの証人の組織によって公式に認可される可能性は低いです。</p><p>しかし、Organized の使用は禁止されていません。開発チームは常に、負ソフトウェアとセキュリティ、そして使用方法を忠実で思慮深い奴隷の最新の指示に沿うように心がけています。また、世界各地のベテルでリモートなどで奉仕をしている多くの伝道者が、Organized の開発に直接関わっています。</p><p>もし、より詳細な質問や不安となる点がある場合は、<a href='https://github.com/sws2apps/organized-app'>GitHub リポジトリ</a>で詳細をご覧いただくか、詳しく説明された<a href='https://guide.organized-app.com'>使い方</a>をご覧ください。アプリのコードはオープンソースであるため、すべてのバックグラウンド操作の完全な透明性が保証されます。誰でもコードを閲覧して透明性を確認できます。それでも、集会と会衆の成員の情報は常に保護され安全です。</p>",
    "tr_meetTheApp": "Organizedの紹介",
    "tr_tr_reliableaAsistant": "神権的な奉仕のための役立つツール",
    "tr_textGuide": "ガイド",
    "tr_reportsAboutPage": "報告",
    "tr_appointedBrothersAboutPage": "任命された兄弟達",
    "tr_404oops": "おっと",
    "tr_backHome404": "ホームに戻る",
    "tr_404PageName": "ページが見つかりません",
    "tr_telegramGroup": "Telegram グループ",
    "tr_aboutCardAssignments": "私の割り当て",
    "tr_aboutCardSchedules": "集会の予定",
    "tr_aboutCardMidweek": "週日の集会",
    "tr_aboutCardWeekend": "週末の集会",
    "tr_aboutCardRefresh": "スケジュールを更新する",
    "tr_aboutCardMeetings": "集会",
    "tr_aboutCardMinistry": "奉仕",
    "tr_aboutCardTime": "時間",
    "tr_aboutCardStart": "開始",
    "tr_aboutCardReport": "報告",
    "tr_aboutCardPublicWitnessing": "公共エリア伝道",
    "tr_aboutCardAuxiliaryApplication": "補助開拓奉仕申込書",
    "tr_aboutCardServiceYear": "奉仕年度",
    "tr_aboutCardAllTerritories": "すべての区域"
}
