{
    "tr_mainTitlePart": "Rendre la vie de votre assemblée plus",
    "tr_organizedPageTitle": "Organisée",
    "tr_register": "S'inscrire",
    "tr_seeOrganized": "Observez Organized en action !",
    "tr_seeOrganizedDesc": "Inscrivez-vous pour bénéficier d'une expérience entièrement personnalisée ou essayez notre mode Test pour voir immédiatement les fonctionnalités de l'application en action !",
    "tr_more": "Plus",
    "tr_gitHub": "Repository GitHub",
    "tr_privatyPolicy": "Politique de confidentialité",
    "tr_termsOfuse": "Conditions d'utilisation",
    "tr_imprint": "Mentions légales",
    "tr_contribute": "Contribuer",
    "tr_webDevelopment": "Développement web",
    "tr_translation": "Traduction",
    "tr_donate": "Don",
    "tr_howTouse": "Tutoriels",
    "tr_videoTutorials": "Tutoriels vidéo",
    "tr_appOverview": "Aperçu de l'application",
    "tr_createAcongregation": "Créer une assemblée",
    "tr_invitePersons": "Inviter une personne",
    "tr_createdBysw2apps": "Créé par sws2apps",
    "tr_howSupportQ": "Comment je peux supporter l'application ?",
    "tr_howSupportA": "Nous apprécions vraiment votre esprit bénévole ! Vous pouvez contribuer à l'application de plusieurs façons : 1. en en parlant simplement à d'autres personnes à propos d'Organized, 2. en soutenant l'application en faisant un <a href='https://www.buymeacoffee.com/sws2apps'>don</a>, ou 3. en aidant dans le développement web, la conception UI ou la traduction. Apprenez-en davantage sur ces options sur la page <a href='#'>Comment puis-je soutenir Organized</a>.",
    "tr_facingIssueQ": "Je rencontre un problème. Comment je peux contacter le support d'Organized ?",
    "tr_FacingIssueA": "Si vous rencontrez des problèmes que vous ne parvenez pas à résoudre en consultant notre <a href='https://guide.organized-app.com'>Guide d'utilisation</a>, veuillez nous contacter via les <a href='https://github.com/sws2apps/organized-app/discussions'>Discussions GitHub</a> ou par e-mail à l'adresse <a href='mailto:support@organized-app'>support@organized-app</a>.",
    "tr_howLearnQ": "Comment en savoir plus sur les fonctionnalités d'Organized ?",
    "tr_howLearnA": "Consultez notre guide d'utilisation pour des instructions étape par étape et des explications détaillées. Pour des tutoriels vidéo, consultez notre chaîne YouTube.",
    "tr_shouldUseQ": "Toute l'assemblée devrait-elle utiliser Organized ?",
    "tr_shouldUseA": "<p>C'est possible, mais pas obligatoire - vous pouvez utiliser l'application seul (par exemple, en tant que coordinateur de congrégation, coordinateur de discours publics, secrétaire, surveillant de territoire, etc.), mais plus il y a de personnes qui utilisent l'application, plus il est facile de collaborer.</p><p>L'utilisation d'Organized facilite grandement la création et la publication des programmes, des affectations et des événements par les proclamateurs et les frères nommés directement dans l'application, et tout le monde dans la congrégation peut facilement trouver et consulter toutes ces informations.</p>",
    "tr_manuallyEnterQ": "Dois-je saisir manuellement les informations du cahier Vie chrétienne et ministère ?",
    "tr_manuallyEnterA": "Non, ce n'est pas nécessaire. Organized peut récupérer automatiquement toutes les parties de réunion, les discours publics et autres informations nécessaires directement depuis jw.org ou un fichier .epub. Ainsi, vous disposez toujours des dernières parties du programme de réunion prêtes à être attribuées, sans avoir à passer des heures à copier-coller les parties de réunion et à calculer manuellement leur durée.",
    "tr_autoAssignQ": "L'application dispose-t-elle d'une fonction d'assignation automatique ?",
    "tr_autoAssignA": "Oui, vous pouvez planifier automatiquement les parties d'une réunion en fonction de l'historique et des qualifications des proclamateurs. Cette fonction s'appelle « remplissage automatique ». Après son utilisation, vous pouvez toujours faire des modifications manuellement ou créer des affectations.",
    "tr_congregationDataQ": "Les données de l'assemblée peuvent-elles être exportées ?",
    "tr_congregationDataA": "Bien sûr ! Vous pouvez exporter les programmes, les rapports, les formulaires d'affectation, etc. vers des modèles PDF imprimables (soit officiels comme S-13, S-140, S-89 ou des modèles personnalisés).",
    "tr_testAppQ": "Puis-je tester l'application sans m'inscrire ?",
    "tr_testAppA": "Bien sûr ! Explorez les fonctionnalités de l'application à l'aide de l'<a href='#'>environnement de test</a> et découvrez ses capacités avec des informations de congrégation imaginaires déjà remplies. N'hésitez pas à y jeter un coup d'œil, mais gardez à l'esprit que toutes les informations saisies seront effacées après une actualisation de la page.",
    "tr_whichLangsQ": "Dans quelles langues Organized est-il disponible ?",
    "tr_whichLangsA": "<p>Actuellement, Organized prend en charge plus de 20 langues, soit entièrement, soit partiellement. Cela inclut les langues largement utilisées dans notre monde théocratique telles que l'anglais, l'espagnol, le portugais, l'allemand, l'italien, le français et le japonais. De plus, l'application prend déjà en charge de nombreuses autres langues comme le polonais, l'ukrainien, le malgache, le russe, le roumain et plus encore.</p><p>Si vous souhaitez traduire l'application dans votre langue, c'est facile – consultez notre <a href='#'>guide de traduction</a>.</p>",
    "tr_whatSystemsQ": "Quels systèmes d'exploitation sont pris en charge ?",
    "tr_whatSystemsA": "Tous les systèmes modernes sont pris en charge – Android, iOS, MacOS, Windows, ChromeOS et Linux. Organized est une application PWA qui fonctionne sans accroc avec un navigateur moderne comme principale exigence. Profitez de la flexibilité d'utiliser votre compte sur plusieurs appareils de bureau ou mobiles simultanément.",
    "tr_pwaMeaningQ": "Organized est une PWA. Qu'est-ce que cela signifie ?",
    "tr_pwaMeaningA": "Une Progressive Web App (PWA) est un type de site web qui fonctionne comme une application native mais s'exécute dans votre navigateur web. Elle offre une expérience rapide et fiable, peut fonctionner hors ligne et même vous envoyer des notifications. Vous pouvez soit l'utiliser sur n'importe quel appareil disposant d'un navigateur web moderne, comme un site web classique, soit cliquer sur le bouton « Installer » pour ajouter l'application à votre écran d'accueil et bénéficier d'une meilleure expérience.",
    "tr_securityQ": "Organized est-il sécurisé et protégé pour être utilisé dans mon assemblée ?",
    "tr_securityA": "<p>Bien sûr ! Nous prenons la sécurité au sérieux. Vous pouvez utiliser l'application localement avec votre seul appareil, mais pour une expérience complète, essayez les fonctionnalités qui utilisent la synchronisation en ligne entre vos appareils et ceux d'autres membres de votre assemblée. Ainsi, tous les membres de l'assemblée utilisant Organized peuvent voir les programmes, les affectations, les territoires et plus encore que vous partagez.</p><p>Bien que ces fonctionnalités requièrent une connexion Internet pour la synchronisation, toutes les données sont protégées de manière sécurisée. Lorsqu'un frère crée une assemblée, il crée une clé de chiffrement solide pour l'assemblée. Ainsi, les données de l'assemblée sont sécurisées, à condition qu'il conserve le code de chiffrement en lieu sûr.</p><p>Soyez rassuré, les données de votre assemblée sont entièrement sécurisées. Sans la clé, <b>personne ne peut y accéder – ni l'équipe de l'application Organized ni qui que ce soit sur Internet.</b></p><p>Avec les prochaines mises à jour, vous pourrez exécuter Organized sur votre propre serveur avec votre propre base de données, vous offrant ainsi un contrôle total sur toutes les données et l'accès.</p>",
    "tr_whoCanUseQ": "Qui dans l'assemblée peut utiliser Organized ?",
    "tr_whoCanUseA": "L'application est un outil pour tous les membres de votre assemblée – des anciens et serviteurs ministériels aux pionniers, proclamateurs et même aux élèves inscrit à l'école. Organized est conçu pour faciliter la collaboration entre les proclamateurs et les frères nommés. Plus il y a de personnes qui l'utilisent, plus il est facile de collaborer au sein d'une assemblée.",
    "tr_isFreeQ": "L'application est-elle gratuite ?",
    "tr_isFreeA": "Oui, l'application Organized est totalement gratuite pour tous. Nous ne demandons pas d'abonnement mensuel ou annuel. Actuellement, nous couvrons nous-mêmes les coûts des serveurs et de la maintenance. Cependant, vos dons contribueront à maintenir l'application gratuite pour toujours, surtout pour les assemblées des pays moins aisés.",
    "tr_isOfficialQ": "Organized est-il une application officielle de l'organisation des Témoins de Jéhovah ?",
    "tr_isOfficialA": "<p>Non, l'application n'est pas faite par l'organisation des Témoins de Jéhovah. Notre petite équipe de développement se compose de frères et sœurs enthousiastes de quelques pays qui donnent de leur temps pour maintenir l'application et créer de nouvelles fonctionnalités. La plupart des membres de notre équipe sont des pionniers, des serviteurs ministériels et des anciens.</p><p>De plus, nous recommandons que l'utilisation de l'application Organized soit approuvée par le collège des anciens de la congrégation.</p>",
    "tr_isApprovedByBethelQ": "L'application Organized est-elle approuvée par le Béthel ou le Siège Mondial ?",
    "tr_organizedDecs": "Organized is a free web app for Jehovah’s Witnesses congregations that helps with assignments, schedules, reports and saves time for other important things!",
    "tr_advantages": "Avantages d'Organized",
    "tr_benefits": "Principaux avantages de l'application",
    "tr_itWorks": "Ça fonctionne. Partout",
    "tr_fullExperience": "La même expérience sur mobile et sur ordinateur. À utiliser n'importe où, n'importe quand, même hors ligne.",
    "tr_allInOne": "Tout en une seule application",
    "tr_oneAppForEveryone": "Une application pour les frères nommés et les proclamateurs. Chacun a sa boîte à outils.",
    "tr_stayUpdated": "Restez informé",
    "tr_viewAll": "Voir tout les programmes, participations.",
    "tr_trulyUseful": "Une application vraiment utile",
    "tr_forEveryoneInTheCongregation": "for everyone in the congregation",
    "tr_forAppointedBrothers": "Pour les frères nommés",
    "tr_forPublishers": "Pour les proclamateurs",
    "tr_forPioneers": "Pour les pionniers",
    "tr_forStudents": "Pour les élèves inscrits à l'école",
    "tr_forEveryone": "Pour tout le monde",
    "tr_quickScheduling": "Planification rapide et facile des réunions",
    "tr_quickSchedulingDesc": "Schedule midweek and weekend meetings in a matter of minutes. Import meeting materials directly from jw.org with just one click. By using the autofill feature, Organized will intelligently fill out assignments based on a person’s previous assignment data, including assignment types, dates, assistants, and classrooms. You can also adjust it manually if needed.",
    "tr_talkScheduing": "Planification avancée des discours publics",
    "tr_talkScheduingDesc": "Meilleure collaboration pour les réunions du week-end. Créez une liste des orateurs externes de votre assemblée et demandez des listes à d'autres assemblée en utilisant l'application. Synchronisez facilement vos listes et ajoutez leurs orateurs à vos horaires. C'est aussi simple que cela ! Même si une autre assemblée n'utilise pas encore Organized, vous pouvez créer manuellement une liste de leurs orateurs externes.",
    "tr_automatedReports": "Rapports automatisés de l'assemblée",
    "tr_automatedReportsDesc": "Simply open the reports page and view all the important reports about the meeting attendance, congregation field service and other key statistics. With Organized, as long as you consistently input data, there’s no need to spend hours manually analyzing different aspects and filling out reports – the app handles it automatically.",
    "tr_viewMoreFeatures": "Voir 4 autres fonctionnalités",
    "tr_viewLessFeatures": "Masquer les 4 dernières fonctionnalités",
    "tr_generatePrintedFiles": "Générez des fichiers imprimables facilement",
    "tr_generatePrintedFilesDesc": "No need to manually fill out printed schedules or meeting assignment forms! You don’t even have to ask your assistant. With the Organized app, exporting all the forms is just a few clicks away. Select the weeks to be exported, and instantly have the schedules and assignment forms ready for printing or sending to the publishers.",
    "tr_allPersons": "All the congregation persons at a glance",
    "tr_allPersonsDesc": "Never miss any person’s assignment wishes. Easily view all persons, including publishers and midweek meeting students, and flexibly manage the type of assignments and duties available for each of them. Enhance scheduling efficiency by setting their time away, minimizing the need for further schedule adjustments.",
    "tr_branchReports": "Branch office reports are already prepared",
    "tr_branchReportsDesc": "Effortlessly generate automatically calculated reports, such as S-1 and S-10 reports, directly within the app. See all the data at a glance and seamlessly navigate to JW Hub with just one click to submit the report.",
    "tr_manageAccess": "Securely manage access to Organized",
    "tr_manageAccessDesc": "Take full control of your congregation’s access and security with a few layers of security. No one can connect to your congregation without a personal invitation code and the necessary rights granted. Assign roles like Coordinator or Secretary, customizing Organized functionality for each user based on their responsibilities.",
    "tr_yourUpcomingAssignments": "Your upcoming assignments at a glance",
    "tr_upcomingAssignmentsDesc": "Whether you’re a publisher, appointed brother, or midweek meeting student, easily view all your upcoming assignments on the My Assignments page. No need to search multiple sources – everything is at a glance and updates automatically. Organized makes it easier to never miss your assignments. Just remember to check this page regularly.",
    "tr_sendServiceReports": "Send service reports really easily",
    "tr_sendServiceReportsDesc": "Open the page and submit your monthly service report – yes, that’s it. Appointed brothers will appreciate the digital submissions, making everyone’s job easier.",
    "tr_submitAuxiliaryApp": "Submit an application for auxiliary pioneer service",
    "tr_submitAuxiliaryAppDesc": "Want to experience the joy of auxiliary pioneering? Just fill out the application in the app and your elders will be able to review it. Your effort matters and we are happy to support you every step of the way!",
    "tr_ministryTimer": "Minuteur de prédication",
    "tr_ministryTimerDesc": "Whether you’re serving as an auxiliary, regular, or special pioneer, Ministry Timer feature is right for you! Simply click Start and Stop to track your time and effortlessly add it to your monthly report. Even if you forget to start on time, adjust the time as needed. Manual entry for time and Bible studies is also an option. The Ministry Timer works offline, providing reliable support wherever you are in service!",
    "tr_monthlyStats": "Monthly ministry stats",
    "tr_monthlyStatsDesc": "Tracking your ministry time is simple, and so is submitting your reports. Keeping your Organized data up-to-date allows you to access accurate monthly and annual ministry history. This information helps you to see the bigger picture, plan ministry effectively, and work towards your goals with more confidence.",
    "tr_viewAssignments": "Voir les attributions",
    "tr_viewAssignmentsDesc": "Whether you a publisher, or an appointed brother, or a midweek meeting student – you can view all your upcoming assignment on “My assignments” page without any need to search for multiple schedules in different sources, like information boards, congregation cloud folder, group chat, or somewhere else. Everything is at a glance and updates automatically, so you will never miss your assignment and will know about it in advance. Just don’t forget to regularly check this page 😉",
    "tr_offlineFunctionality": "Organized works even offline",
    "tr_offlineFunctionalityDesc": "Organized keeps the most important features fully operational even in offline mode, ensuring uninterrupted access and usability. Stay connected to your data and tasks, regardless of your online status. When your internet connection is restored, your data with other devices or members of your congregation will be synced.",
    "tr_customizeAppDesign": "Personalize app design",
    "tr_customizeAppDesignDesc": "Customize your experience: Choose between a dark or light theme based on your preferences or device system settings. Explore all four available color schemes to discover the one that suits you best!",
    "tr_viewSchedulesOutsideApp": "View schedules without app",
    "tr_viewSchedulesOutsideAppDesc": "Elders can share selected schedules and information board through a direct link (if they enable this feature). This allows individuals who, for various reasons, cannot use Organized to still benefit from the up-to-date information.",
    "tr_lessStress": "Less stress 😌",
    "tr_lessStressDesc": "One app for everything reduces stress level for the whole congregation! Publishers always know when they have assignments, where to find all schedules and events. Appointed brothers have so much help with their duties, that they complete their work easier, therefore more joyfully.",
    "tr_savedHours": "Hundreds of saved hours ⏳",
    "tr_savedHoursDesc": "Significantly reduce time commitment for brothers through automated features for service and congregation reports, territories, events, schedules and more! Spend way less time on a routine work with the automated help of the Organized app. Focus on other important things!",
    "tr_digitalization": "Digitalization 🌳",
    "tr_digitalizationDesc": "Less plastic, paper and ink waste for publishers and appointed brothers. Faster updates of information for the entire congregation, enhanced precision in calculations, and reduced dependency on a presence of specific appointed brothers.",
    "tr_convenience": "Convenience 📱️",
    "tr_fullFunctionalityDesc": "Enjoy full functionality seamlessly on any device – whether it’s mobile or desktop, use the app anywhere – either from a web browser or install it for a better experience. Access Organized even when you’re offline.",
    "tr_betterForEveryone": "Better for everyone ✨",
    "tr_betterForEveryoneDesc": "Even for those who do not use Organized, the app offers benefits: neat and visually appealing printed schedules, and access to the most important schedules, announcements and info board even without the need for registration (if elders enable this feature).",
    "tr_realWorldBenefits": "Real-world benefits",
    "tr_forEachUser": "for each Organized user",
    "tr_startUsing": "Start using Organized",
    "tr_inJust3Steps": "in just 3 easy steps",
    "tr_createAccount": "Create your own account and connect to your congregation.",
    "tr_ifNotRegistered": "If your congregation is not registered in Organized yet, you can add it in just a few simple steps.",
    "tr_setItUp": "Set it up",
    "tr_fillOutInfo": "Fill out information of your congregation, add persons to be ready for creating schedules and assignments.",
    "tr_startUsingAsPublisher": "If you’re a publisher, you can start using the app right away!",
    "tr_enjoy": "Enjoy!",
    "tr_enjoyPeaceOfMind": "Enjoy the peace of mind that comes with keeping track of all your assignments and schedules in Organized, ensuring you don’t miss anything important!",
    "tr_userTypes": "Different user types",
    "tr_personalizedUseCases": "Personalized use-cases and tools for each",
    "tr_publishers": "Publishers",
    "tr_viewEverything": "View meeting assignments, different schedules, and take part in congregation activities.",
    "tr_pioneers": "Pioneers",
    "tr_trackMinistryTime": "Track ministry time and Bible studies. Submit service reports and view the statistics.",
    "tr_appointedBrothers": "Appointed brothers",
    "tr_createSchedules": "Create schedules, events, collaborate with others, generate and submit reports.",
    "tr_midweekStudents": "Midweek students",
    "tr_viewMeetingAssignments": "View your 'Our Christian Life and Ministry' meeting assignments and schedules.",
    "tr_featuresAndAdvantages": "Features and advantages",
    "tr_differentLanguages": "Different languages",
    "tr_languagesDesc": "App is available fully or partially in 20 languages and more to come!",
    "tr_openSource": "Open source",
    "tr_fullTransparency": "Full transparency on app’s operations in the background.",
    "tr_tryOrganized": "Try Organized right now!",
    "tr_tryDemo": "Test now",
    "tr_upcomingAssignments": "Upcoming assignments",
    "tr_serviceTimer": "Service timer",
    "tr_forAllPioneers": "For auxiliary, regular and special pioneers",
    "tr_autoImport": "Auto-import",
    "tr_directFromEPUB": "Directly from .epub file or jw.org website",
    "tr_reports": "Reports",
    "tr_serviceAttendanceCongregation": "Service, attendance, congregation, etc.",
    "tr_strongSecurity": "Strong security",
    "tr_allDataEncrypted": "All data is encrypted, no one can access it without your permission.",
    "tr_colorSchemes": "4 color schemes",
    "tr_darkLightThemes": "Dark and light themes",
    "tr_freeToUse": "Free to use",
    "tr_meetingsScheduling": "Meetings scheduling",
    "tr_userFriendly": "User-friendly",
    "tr_whereToFind": "Where to find a...",
    "tr_easyToMiss": "It’s easy to miss something while searching for field service meetings and assignments across different sources: groups, chats and apps.",
    "tr_assignmentAnxiety": "Assignment anxiety",
    "tr_difficultyTracking": "Difficulty tracking upcoming assignments and uncertainty about schedule changes, leading to stress and the fear of missing an assignment today.",
    "tr_hoursOfAnalysis": "Hours of analysis",
    "tr_spendingNumerousHours": "Spending numerous hours analyzing and calculating service reports, territories, attendance records, etc., every month... is a task that an app can complete in seconds.",
    "tr_somebodyOnVacation": "Somebody is on vacation?",
    "tr_properlyCreateAssignments": "How to properly create assignments while taking into account the vacations of brothers and sisters?",
    "tr_lotsOfRoutineWork": "Lots of routine manual work",
    "tr_manualWorkTimeConsuming": "Manual work, like scheduling meetings, checking for conflicting assignments, filling out territory data is very time consuming.",
    "tr_whenAreNextEvents": "When are the next events?",
    "tr_missedAnnouncements": "Missed announcements for events like garden work, convention, circuit overseer visit, or Memorial? Not sure where to find the dates now?",
    "tr_howToGetTerritory": "How to get a territory?",
    "tr_needTerritoryForPreaching": "Need a territory for preaching, but the territory overseer is unavailable or absent from today’s meeting?",
    "tr_doAssignments": "Do your assignments",
    "tr_well": "well",
    "tr_easier": "easier",
    "tr_better": "better",
    "tr_quicker": "quicker",
    "tr_diligently": "diligently",
    "tr_seamless": "seamless",
    "tr_smoother": "smoother",
    "tr_effortless": "effortless",
    "tr_comingSoon": "Coming soon",
    "tr_demoModComingSoon": "The test mode is coming soon, stay updated 😉",
    "tr_OK": "OK",
    "tr_withOrganized": "with Organized.",
    "tr_notOnlyDigital": "Not only digital",
    "tr_printTemplates": "Organized also provides print templates",
    "tr_noOnlyDigitalDesc": "Organized helps you efficiently manage schedules and other activities, providing the added convenience of easily exporting them into attractive print-ready files. Print them your information board or share them as PDFs with others.",
    "tr_faq": "FAQ",
    "tr_faqDesc": "Frequently asked questions",
    "tr_tryTestMode": "Try the app in a test mode to experience its features right away! No registration required, but please note that your changes will reset after a page reload.",
    "tr_404Desc": "The page you’re looking for doesn’t exist",
    "tr_oops": "Oops",
    "tr_backHome": "Back home",
    "tr_someDifficulties": "Some difficulties",
    "tr_thatOrganizedSolves": "that Organized solves",
    "tr_isApprovedByBethelA": "<p>Our software is not mandatory to use, but it complies with all up-to-date Governing Body directions. Bethel doesn't create a list of approved or forbidden software, similar to the principle outlined in our organization's stance on entertainment choices: <a href='https://www.jw.org/en/jehovahs-witnesses/faq/do-jehovahs-witnesses-ban-certain-entertainment/'>Our organization doesn’t review specific movies, books, or songs so as to rule on what individuals should avoid '</a>.</p><p>The usage of unofficial theocratic apps developed by Jehovah's Witnesses for Jehovah's Witnesses is subject to the choice of the body of elders of each congregation, considering local circumstances and organizational guidelines. Therefore, since there is no such thing as an official list of theocratic apps approved by Bethel, the Organized app is unlikely to be officially authorized by the organization of Jehovah's Witnesses.</p><p>However, using Organized is not forbidden. We always make sure to align the application, its security, and use cases with all the latest directions from the Faithful and Discreet Slave. Moreover, many publishers serving both onsite and remotely for different Bethels worldwide are directly involved into development of the Organized application.</p><p>If you have any further questions or concerns, don't hesitate to learn more about the application on our <a href='https://github.com/sws2apps/organized-app'>GitHub repository</a> or detailed  text <a href='https://guide.organized-app.com'>How to use guide</a>. The app's code is open source, ensuring full transparency of all its background operations. Anyone can review the code to ensure transparency. However, all congregation and user information always remains private and secure.</p>",
    "tr_meetTheApp": "Meet the Organized app",
    "tr_tr_reliableaAsistant": "Your reliable theocratic assistant",
    "tr_textGuide": "Text guide"
}
