{
    "tr_mainTitlePart": "Rendre la vie de votre assemblée plus",
    "tr_organizedPageTitle": "Organisée",
    "tr_register": "S'inscrire",
    "tr_seeOrganized": "Observez Organized en action !",
    "tr_seeOrganizedDesc": "Inscrivez-vous pour bénéficier d'une expérience entièrement personnalisée ou essayez notre mode Test pour voir immédiatement les fonctionnalités de l'application en action !",
    "tr_more": "Plus",
    "tr_gitHub": "Repository GitHub",
    "tr_privatyPolicy": "Politique de confidentialité",
    "tr_termsOfuse": "Conditions d'utilisation",
    "tr_contribute": "Contribuer",
    "tr_webDevelopment": "Développement web",
    "tr_translation": "Traduction",
    "tr_donate": "Don",
    "tr_howTouse": "Tutoriels",
    "tr_videoTutorials": "Tutoriels vidéo",
    "tr_appOverview": "Aperçu de l'application",
    "tr_invitePersons": "Inviter une personne",
    "tr_createdBysw2apps": "Créé par sws2apps",
    "tr_howSupportQ": "Comment je peux supporter l'application ?",
    "tr_howSupportA": "Nous apprécions beaucoup votre esprit volontaire! Vous pouvez contribuer à l'application de plusieurs façons– 1. Juste en parlant aux autres d'Organisé, 2. En soutenant en faisant un <a href='https://www.buymeacoffee.com/sws2apps'>don</a>, ou 3. Aider au développement de la page ou à la traduction. \nApprenez en plus sur la page <a href='https://guide.organized-app.com/how-to-support/'>Comment soutenir Organisé</a>.",
    "tr_facingIssueQ": "Je rencontre un problème. Comment je peux contacter le support d'Organized ?",
    "tr_FacingIssueA": "Si vous rencontrez un problème qui ne peut être résolu en consultant notre <a href='https://guide.organized-app.com'>Guide d'utilisation</a>, veuillez nous contacter sur <a href='https://github.com/sws2apps/organized-app/discussions'>GitHub Discussions</a> ou via <a href='mailto:support@organized-app.com'>support@organized-app.com</a> email.",
    "tr_howLearnQ": "Comment en savoir plus sur les fonctionnalités d'Organized ?",
    "tr_howLearnA": "Consultez notre guide d'utilisation pour des instructions étape par étape et des explications détaillées. Pour des tutoriels vidéo, consultez notre chaîne YouTube.",
    "tr_shouldUseQ": "Toute l'assemblée devrait-elle utiliser Organized ?",
    "tr_shouldUseA": "<p>C'est possible, mais pas obligatoire - vous pouvez utiliser l'application seul (par exemple, en tant que coordinateur de congrégation, coordinateur de discours publics, secrétaire, surveillant de territoire, etc.), mais plus il y a de personnes qui utilisent l'application, plus il est facile de collaborer.</p><p>L'utilisation d'Organized facilite grandement la création et la publication des programmes, des affectations et des événements par les proclamateurs et les frères nommés directement dans l'application, et tout le monde dans la congrégation peut facilement trouver et consulter toutes ces informations.</p>",
    "tr_manuallyEnterQ": "Dois-je saisir manuellement les informations du cahier Vie chrétienne et ministère ?",
    "tr_manuallyEnterA": "Non, ce n'est pas nécessaire. Organized peut récupérer automatiquement toutes les parties de réunion, les discours publics et autres informations nécessaires directement depuis jw.org ou un fichier .epub. Ainsi, vous disposez toujours des dernières parties du programme de réunion prêtes à être attribuées, sans avoir à passer des heures à copier-coller les parties de réunion et à calculer manuellement leur durée.",
    "tr_autoAssignQ": "L'application dispose-t-elle d'une fonction d'assignation automatique ?",
    "tr_autoAssignA": "Oui, vous pouvez planifier automatiquement les parties d'une réunion en fonction de l'historique et des qualifications des proclamateurs. Cette fonction s'appelle « remplissage automatique ». Après son utilisation, vous pouvez toujours faire des modifications manuellement ou créer des affectations.",
    "tr_congregationDataQ": "Les données de l'assemblée peuvent-elles être exportées ?",
    "tr_congregationDataA": "Bien sûr ! Vous pouvez exporter les programmes, les rapports, les formulaires d'affectation, etc. vers des modèles PDF imprimables (soit officiels comme S-13, S-140, S-89 ou des modèles personnalisés).",
    "tr_testAppQ": "Puis-je tester l'application sans m'inscrire ?",
    "tr_testAppA": "Bien sûr ! Explorez les fonctionnalités de l'application à l'aide de l'<a href='#'>environnement de test</a> et découvrez ses capacités avec des informations de congrégation imaginaires déjà remplies. N'hésitez pas à y jeter un coup d'œil, mais gardez à l'esprit que toutes les informations saisies seront effacées après une actualisation de la page.",
    "tr_whichLangsQ": "Dans quelles langues Organized est-il disponible ?",
    "tr_whichLangsA": "<p>Pour le moment, Organized contient plus de {languagesCount} langues, complètement ou partiellement. Ceci inclut plusieurs langues très utilisées dans notre monde théocratique telles que: Anglais, Espagnol, Portugais, Allemand, Italien, Français et Japonais. De surcroît, l'application possède déjà beaucoup d'autres langues comme Polonais, Ukrainien, Malgache, Russe, Romain et plus.</p><p>Si vous désirez contribuer à la traduction, rendez vous sur le <a href='https://translate.organized-app.com/'>projet de traduction</a> et commencez à traduire.</p>",
    "tr_whatSystemsQ": "Quels systèmes d'exploitation sont pris en charge ?",
    "tr_whatSystemsA": "Tous les systèmes modernes sont pris en charge – Android, iOS, MacOS, Windows, ChromeOS et Linux. Organized est une application PWA qui fonctionne sans accroc avec un navigateur moderne comme principale exigence. Profitez de la flexibilité d'utiliser votre compte sur plusieurs appareils de bureau ou mobiles simultanément.",
    "tr_pwaMeaningQ": "Organized est une PWA. Qu'est-ce que cela signifie ?",
    "tr_pwaMeaningA": "Une Progressive Web App (PWA) est un type de site web qui fonctionne comme une application native mais s'exécute dans votre navigateur web. Elle offre une expérience rapide et fiable, peut fonctionner hors ligne et même vous envoyer des notifications. Vous pouvez soit l'utiliser sur n'importe quel appareil disposant d'un navigateur web moderne, comme un site web classique, soit cliquer sur le bouton « Installer » pour ajouter l'application à votre écran d'accueil et bénéficier d'une meilleure expérience.",
    "tr_securityQ": "Organized est-il sécurisé et protégé pour être utilisé dans mon assemblée ?",
    "tr_securityA": "<p>Bien sûr ! Nous prenons la sécurité au sérieux. Vous pouvez utiliser l'application localement avec votre seul appareil, mais pour une expérience complète, essayez les fonctionnalités qui utilisent la synchronisation en ligne entre vos appareils et ceux d'autres membres de votre assemblée. Ainsi, tous les membres de l'assemblée utilisant Organized peuvent voir les programmes, les affectations, les territoires et plus encore que vous partagez.</p><p>Bien que ces fonctionnalités requièrent une connexion Internet pour la synchronisation, toutes les données sont protégées de manière sécurisée. Lorsqu'un frère crée une assemblée, il crée une clé de chiffrement solide pour l'assemblée. Ainsi, les données de l'assemblée sont sécurisées, à condition qu'il conserve le code de chiffrement en lieu sûr.</p><p>Soyez rassuré, les données de votre assemblée sont entièrement sécurisées. Sans la clé, <b>personne ne peut y accéder – ni l'équipe de l'application Organized ni qui que ce soit sur Internet.</b></p><p>Avec les prochaines mises à jour, vous pourrez exécuter Organized sur votre propre serveur avec votre propre base de données, vous offrant ainsi un contrôle total sur toutes les données et l'accès.</p>",
    "tr_whoCanUseQ": "Qui dans l'assemblée peut utiliser Organized ?",
    "tr_whoCanUseA": "L'application est un outil pour tous les membres de votre assemblée – des anciens et serviteurs ministériels aux pionniers, proclamateurs et même aux élèves inscrit à l'école. Organized est conçu pour faciliter la collaboration entre les proclamateurs et les frères nommés. Plus il y a de personnes qui l'utilisent, plus il est facile de collaborer au sein d'une assemblée.",
    "tr_isFreeQ": "L'application est-elle gratuite ?",
    "tr_isFreeA": "Oui, l'application Organized est totalement gratuite pour tous. Nous ne demandons pas d'abonnement mensuel ou annuel. Actuellement, nous couvrons nous-mêmes les coûts des serveurs et de la maintenance. Cependant, vos dons contribueront à maintenir l'application gratuite pour toujours, surtout pour les assemblées des pays moins aisés.",
    "tr_isOfficialQ": "Organized est-il une application officielle de l'organisation des Témoins de Jéhovah ?",
    "tr_isOfficialA": "<p>Non, l'application n'est pas faite par l'organisation des Témoins de Jéhovah. Notre petite équipe de développement se compose de frères et sœurs enthousiastes de quelques pays qui donnent de leur temps pour maintenir l'application et créer de nouvelles fonctionnalités. La plupart des membres de notre équipe sont des pionniers, des serviteurs ministériels et des anciens.</p><p>De plus, nous recommandons que l'utilisation de l'application Organized soit approuvée par le collège des anciens de la congrégation.</p>",
    "tr_isApprovedByBethelQ": "L'application Organized est-elle approuvée par le Béthel ou le Siège Mondial ?",
    "tr_organizedDecs": "Organized est une application web gratuite pour les assemblées des Témoins de Jéhovah. Elle permet de gérer les attributions, les programmes, les rapports et de gagner du temps à consacrer à bien d'autres activités importantes !",
    "tr_advantages": "Avantages d'Organized",
    "tr_benefits": "Principaux avantages de l'application",
    "tr_itWorks": "Ça fonctionne. Partout",
    "tr_fullExperience": "La même expérience sur mobile et sur ordinateur. À utiliser n'importe où, n'importe quand, même hors ligne.",
    "tr_allInOne": "Tout en une seule application",
    "tr_oneAppForEveryone": "Une application pour les frères nommés et les proclamateurs. Chacun a sa boîte à outils.",
    "tr_stayUpdated": "Restez informé",
    "tr_viewAll": "Voir tous les programmes, devoirs, rapports, mises à jour et bien plus encore.",
    "tr_trulyUseful": "Une application vraiment utile",
    "tr_forEveryoneInTheCongregation": "pour tous les membres de l'assemblée",
    "tr_forAppointedBrothers": "Pour les frères nommés",
    "tr_forPublishers": "Pour les proclamateurs",
    "tr_forPioneers": "Pour les pionniers",
    "tr_forStudents": "Pour les élèves inscrits à l'école",
    "tr_forEveryone": "Pour tout le monde",
    "tr_quickScheduling": "Planification rapide et facile des réunions",
    "tr_quickSchedulingDesc": "Planifiez les réunions de semaine et de week-end en quelques minutes. Importez le contenu des réunions directement depuis jw.org en un seul clic. En utilisant la fonction de remplissage automatique, Organized remplira intelligemment les attributions en se basant sur les données d'attribution précédentes d'une personne, y compris les types d'attribution, les dates, les assistants et les salles. Vous pouvez également effectuer des ajustements manuels si nécessaire.",
    "tr_talkScheduing": "Planification avancée des discours publics",
    "tr_talkScheduingDesc": "Meilleure collaboration pour les réunions du week-end. Créez une liste des orateurs externes de votre assemblée et demandez des listes à d'autres assemblée en utilisant l'application. Synchronisez facilement vos listes et ajoutez leurs orateurs à vos horaires. C'est aussi simple que cela ! Même si une autre assemblée n'utilise pas encore Organized, vous pouvez créer manuellement une liste de leurs orateurs externes.",
    "tr_automatedReports": "Rapports automatisés de l'assemblée",
    "tr_automatedReportsDesc": "Ouvrez simplement la page des rapports et consultez tous les rapports importants sur la fréquentation des réunions, l'activité de prédication de l'assemblée et d'autres statistiques clés. Avec Organized, tant que vous saisissez régulièrement des données, vous n'avez pas besoin de passer des heures à analyser manuellement différents aspects et à remplir des rapports - l'application le gère automatiquement.",
    "tr_viewMoreFeatures": "Voir 4 autres fonctionnalités",
    "tr_viewLessFeatures": "Masquer les 4 dernières fonctionnalités",
    "tr_generatePrintedFiles": "Générez des fichiers imprimables facilement",
    "tr_generatePrintedFilesDesc": "Plus besoin de remplir manuellement des programmes imprimés ou des formulaires d'attribution de réunions ! Vous n'avez même pas besoin de le demander à votre adjoint. Avec Organized, l'exportation de tous les formulaires se fait en quelques clics. Sélectionnez les semaines à exporter et obtenez instantanément les programmes et les formulaires d'attribution prêts à être imprimés ou envoyés aux proclamateurs.",
    "tr_allPersons": "Toutes les membres de l'assemblée en un coup d'œil",
    "tr_allPersonsDesc": "Ne perdez jamais de vue les préférences d'attribution personnelles de chacun. Visualisez facilement tous les participants, qu'ils soient proclamateurs ou élèves à l'école, et gérez avec souplesse le type d'attributions et de tâches disponibles pour chacun d'entre eux. Améliorez l'efficacité de la planification en définissant leurs absences, minimisant ainsi le besoin d'ajustements additionnels du programme.",
    "tr_branchReports": "Les rapports à envoyer au Béthel sont toujours prêts",
    "tr_branchReportsDesc": "Générez sans effort des rapports établis automatiquement, tels que les rapports S-1 et S-10, et ce, directement à partir de l'application. Voir toutes les données en un clin d'œil et basculer directement vers JW Hub en un clic pour soumettre le rapport.",
    "tr_manageAccess": "Gestion sécurisée de l'accès à Organized",
    "tr_manageAccessDesc": "Gardez le contrôle total de l'accès et de la protection de votre assemblée grâce à différents niveaux de sécurité. Personne ne pourra se connecter à votre assemblée sans un code d'invitation personnel ni les autorisations préalablement accordées. Attribuez des rôles tels que Coordinateur ou Secrétaire, en personnalisant les fonctionnalités d'Organized de chaque utilisateur en fonction de ses responsabilités.",
    "tr_yourUpcomingAssignments": "Vos prochaines attributions en un coup d'œil",
    "tr_upcomingAssignmentsDesc": "Que vous soyez un proclamateur, un frère nommé ou un élève à l'école, visualisez facilement toutes vos prochaines attributions depuis la page Mes attributions. Plus besoin de chercher à plusieurs endroits : tout est accessible d'un seul clic et se rafraîchit automatiquement. Grâce à Organized, il est plus facile de ne jamais rater ses attributions. Il suffit de consulter régulièrement cette page.",
    "tr_sendServiceReports": "Envoyer des rapports de prédication très facilement",
    "tr_sendServiceReportsDesc": "Il suffit d'ouvrir la page et de saisir votre rapport mensuel de prédication - voilà, c'est fait. Les frères nommés apprécieront les envois numériques, qui facilitent le travail de tous.",
    "tr_submitAuxiliaryApp": "Demande d'admission au service de pionnier auxiliaire",
    "tr_submitAuxiliaryAppDesc": "Souhaitez-vous connaître la joie d'être pionnier auxiliaire ? Il vous suffit de remplir une demande dans l'application et vos anciens seront en mesure de l'examiner. Votre travail est important et il nous tient à cœur de vous soutenir à chaque étape de ce parcours !",
    "tr_ministryTimer": "Minuteur de prédication",
    "tr_ministryTimerDesc": "Que vous serviez en tant que pionnier auxiliaire, permanent ou spécial, la fonctionnalité Minuteur de prédication vous conviendra parfaitement ! Il suffit de cliquer sur Démarrer et Arrêter pour suivre votre temps et l'ajouter simplement à votre rapport mensuel. Même si vous oubliez de démarrer à temps, vous pouvez ajuster le temps au besoin. La saisie manuelle du temps et des cours bibliques est également possible. Le Minuteur de prédication fonctionne en mode hors connexion, vous assurant ainsi un soutien fiable quelque soit l'endroit où vous êtes en prédication !",
    "tr_monthlyStats": "Statistiques mensuels de prédication",
    "tr_monthlyStatsDesc": "Le suivi de votre temps passé en prédication est très simple, tout comme l'est la remise de vos rapports. En gardant à jour vos données dans Organized vous permet de bénéficier d'un historique mensuel et annuel précis de votre participation au ministère. Ces données vous donnent une vue d'ensemble, vous permettent de vous organiser avec efficacité et d'atteindre vos objectifs avec sérénité.",
    "tr_viewAssignments": "Voir les attributions",
    "tr_viewAssignmentsDesc": "Que vous soyez un proclamateur, un frère nommé ou un élève à l'école, visualisez facilement toutes vos prochaines attributions depuis la page \"Mes attributions\" sans avoir besoin de chercher plusieurs programmes à plusieurs endroits, telles que les tableaux d'affichage, les dossiers dans le cloud de l'assemblée, les groupes de discussion ou autres. Tout est accessible d'un seul clic et se rafraîchit automatiquement de sorte qu'il est plus facile de ne jamais rater ses attributions et d'en être informé à l'avance. Il suffit de consulter régulièrement cette page 😉",
    "tr_offlineFunctionality": "Organized fonctionne même hors connexion",
    "tr_offlineFunctionalityDesc": "Organized maintient les fonctionnalités les plus importantes entièrement opérationnelles même en mode hors ligne, garantissant un accès et une utilisation ininterrompus. Restez connecté à vos données et tâches, quel que soit votre statut en ligne. Lorsque votre connexion Internet est rétablie, vos données avec d'autres appareils ou membres de votre congrégation seront synchronisées.",
    "tr_customizeAppDesign": "Personnalisez le design de l'application",
    "tr_customizeAppDesignDesc": "Personnalisez votre expérience : Choisissez entre un thème sombre ou clair en fonction de vos préférences ou des paramètres système de votre appareil. Explorez les quatre schémas de couleurs disponibles pour découvrir celui qui vous convient le mieux !",
    "tr_viewSchedulesOutsideApp": "Voir les horaires sans l'application",
    "tr_viewSchedulesOutsideAppDesc": "Les anciens peuvent partager des horaires sélectionnés et des annonces via un lien unique (s'ils activent cette fonctionnalité). Cela permet à des personnes qui, pour diverses raisons, ne peuvent pas utiliser Organized de bénéficier quand même des informations à jour.",
    "tr_lessStress": "Moins de stress 😌",
    "tr_lessStressDesc": "Une seule application pour tout réduit le niveau de stress pour toute la congrégation ! Les proclamateurs savent toujours quand ils ont des attributions, où trouver les horaires et événements. Les frères désignés ont tellement d'aide dans leurs fonctions qu'ils accomplissent leur travail plus facilement, donc plus joyeusement.",
    "tr_savedHours": "Des centaines d'heures de gagnées ⏳",
    "tr_savedHoursDesc": "Réduisez considérablement le temps consacré par les frères grâce aux fonctionnalités automatisées pour les rapports de service et de congrégation, les territoires, les événements, les horaires et plus encore ! Passez beaucoup moins de temps sur un travail routinier avec l'aide automatisée de l'application Organized. Concentrez-vous sur d'autres choses importantes !",
    "tr_digitalization": "Digitalisation 🌳",
    "tr_digitalizationDesc": "Moins de déchets en plastique, papier et encre pour les proclamateurs et les frères désignés. Mises à jour plus rapides des informations pour toute l'assemblée, précision accrue dans les calculs et dépendance réduite à la présence de certains frères désignés.",
    "tr_convenience": "Confort 📱️",
    "tr_fullFunctionalityDesc": "Profitez de toutes les fonctionnalités sur n'importe quel appareil - que ce soit sur téléphone ou ordinateur, utilisez l'application n'importe où - soit depuis un navigateur Web, soit en la téléchargeant pour une meilleure expérience. Accédez à Organized même lorsque vous êtes hors ligne.",
    "tr_betterForEveryone": "Mieux pour tout le monde ✨",
    "tr_betterForEveryoneDesc": "Même pour ceux qui n'utilisent pas Organized, l'application offre des avantages : des horaires imprimés soignés et attrayants et un accès aux horaires les plus importants, aux annonces et au tableau d'informations même sans besoin d'inscription (si les anciens activent cette fonctionnalité).",
    "tr_realWorldBenefits": "Avantages concrets",
    "tr_forEachUser": "pour chaque utilisateur d'Organized",
    "tr_startUsing": "Commencez à utiliser Organized",
    "tr_inJust3Steps": "en seulement 3 étapes faciles",
    "tr_createAccount": "Créez votre propre compte et connectez-vous à votre assemblée.",
    "tr_ifNotRegistered": "Si votre assemblée n'est pas encore enregistrée dans Organized, vous pouvez l'ajouter en quelques étapes simples.",
    "tr_setItUp": "Configurez-le",
    "tr_fillOutInfo": "Remplissez les informations de votre assemblée, ajoutez des personnes pour être prêt à créer des horaires et des attributions.",
    "tr_startUsingAsPublisher": "Si vous êtes un proclamateur, vous pouvez commencer à utiliser l'application tout de suite !",
    "tr_enjoy": "Profitez !",
    "tr_enjoyPeaceOfMind": "Profitez de la tranquillité d'esprit qui vient avec le suivi de toutes vos attributions et horaires dans Organized, vous assurant de ne rien manquer d'important !",
    "tr_userTypes": "Différents types d'utilisateurs",
    "tr_personalizedUseCases": "Cas d'utilisation personnalisés et outils pour chaque",
    "tr_publishers": "Proclamateurs",
    "tr_viewEverything": "Consultez les attributions de réunion, les différents horaires et participez aux activités de l'assemblée.",
    "tr_pioneers": "Pionniers",
    "tr_trackMinistryTime": "Suivez le temps de prédication et les études bibliques. Soumettez des rapports de service et consultez les statistiques.",
    "tr_createSchedules": "Créez des programmes, des événements, collaborez avec d'autres, générez et soumettez des rapports.",
    "tr_midweekStudents": "Élèves de la réunion de semaine",
    "tr_viewMeetingAssignments": "Consultez les programmes et vos attributions pour la réunion 'Vie chrétienne et ministère'.",
    "tr_featuresAndAdvantages": "Fonctionnalités et avantages",
    "tr_differentLanguages": "Différentes langues",
    "tr_languagesDesc": "L'application est disponible complètement ou partiellement en {languagesCount} langues et beaucoup encore à venir!",
    "tr_openSource": "Open source",
    "tr_fullTransparency": "Transparence totale sur les opérations de l'application en arrière-plan.",
    "tr_tryOrganized": "Essayez Organized dès maintenant !",
    "tr_tryDemo": "Tester maintenant",
    "tr_upcomingAssignments": "Attributions à venir",
    "tr_serviceTimer": "Minuteur de service",
    "tr_forAllPioneers": "Pour les pionniers auxiliaires, permanents et spéciaux",
    "tr_autoImport": "Importation automatique",
    "tr_directFromEPUB": "Directement à partir du fichier .epub ou du site web jw.org",
    "tr_serviceAttendanceCongregation": "Service, assistance, assemblée, etc.",
    "tr_strongSecurity": "Sécurité renforcée",
    "tr_allDataEncrypted": "Toutes les données sont cryptées, personne ne peut y accéder sans votre autorisation.",
    "tr_colorSchemes": "4 schémas de couleurs",
    "tr_darkLightThemes": "Mode sombre et clair",
    "tr_freeToUse": "Utilisation Gratuite",
    "tr_meetingsScheduling": "Organisation des réunions",
    "tr_userFriendly": "Facile à utiliser",
    "tr_whereToFind": "Où sont les ...",
    "tr_easyToMiss": "Il est facile de passer à côté de quelque chose en cherchant les réunions de prédications ou ses attributions dans différentes sources : groupes, messages et applications.",
    "tr_assignmentAnxiety": "Stress des attributions",
    "tr_difficultyTracking": "Difficulté à suivre les attributions à venir et incertitude quant aux changements d'emploi du temps, entraînant du stress et la peur de manquer une attribution pour la réunion.",
    "tr_hoursOfAnalysis": "Des heures d'analyses",
    "tr_spendingNumerousHours": "Passer de nombreuses heures à analyser et calculer les rapports de service, les territoires, les listes de présence, etc., chaque mois... est une tâche qu'une application peut accomplir en quelques secondes.",
    "tr_somebodyOnVacation": "Quelqu'un est en vacances ?",
    "tr_properlyCreateAssignments": "Comment créer correctement des attributions en tenant compte les vacances des frères et sœurs ?",
    "tr_lotsOfRoutineWork": "Beaucoup de travail manuel routinier",
    "tr_manualWorkTimeConsuming": "Le travail manuel, comme la planification des réunions, la vérification des attributions en conflit, le remplissage des données de territoire, est très chronophage.",
    "tr_whenAreNextEvents": "Quand sont les prochains événements ?",
    "tr_missedAnnouncements": "Annonces manquées pour des événements comme les travaux d'extérieurs, les assemblées, la visite du surveillant de circonscription ou le Mémorial ? Pas sûr de toujours savoir où trouver ces dates ?",
    "tr_howToGetTerritory": "Comment obtenir un territoire ?",
    "tr_needTerritoryForPreaching": "Besoin d'un territoire pour prêcher, mais le responsable de territoire est indisponible ou absent ?",
    "tr_doAssignments": "Faites vos attributions",
    "tr_well": "bien",
    "tr_easier": "simplement",
    "tr_better": "amélioré",
    "tr_quicker": "plus rapidement",
    "tr_diligently": "soigneusement",
    "tr_seamless": "sans effort",
    "tr_smoother": "sans difficultés",
    "tr_effortless": "facilement",
    "tr_comingSoon": "Bientôt disponible",
    "tr_OK": "OK",
    "tr_withOrganized": "avec Organized.",
    "tr_notOnlyDigital": "Pas que du numérique",
    "tr_printTemplates": "Organized propose également des modèles d'impression",
    "tr_noOnlyDigitalDesc": "Organized vous aide à gérer efficacement les horaires et autres activités, en vous offrant l'avantage supplémentaire d'exporter facilement des fichiers prêts à imprimer attrayants. Imprimez-les sur le tableau d'affichage ou partagez-les sous forme de PDF avec d'autres.",
    "tr_faq": "FAQ",
    "tr_faqDesc": "Foire aux questions",
    "tr_tryTestMode": "Essayez l'application de démonstration pour découvrir ses fonctionnalités immédiatement ! Aucune inscription n'est requise, mais veuillez noter que vos modifications seront perdues après avoir rechargé la page.",
    "tr_404Desc": "La page que vous recherchez n'existe pas",
    "tr_someDifficulties": "Quelques difficultés",
    "tr_thatOrganizedSolves": "que Organized résout",
    "tr_isApprovedByBethelA": "<p>Notre logiciel n'est pas une directive à respecter, mais il est conforme à toutes les directives en vigueur des autorités dirigeantes. De la même manière que le Béthel ne prend pas parti pour les divertissements : <a href='https://www.jw.org/en/jehovahs-witnesses/faq/do-jehovahs-witnesses-ban-certain-entertainment/'>Y a-t-il des films, des livres ou des chansons qui sont interdits aux Témoins de Jéhovah ?</a>, le Béthel ne crée pas de liste de logiciels approuvés ou interdits.</p><p>L'utilisation des applications théocratiques non officielles développées par les Témoins de Jéhovah pour les Témoins de Jéhovah est soumise au choix du collège des anciens de chaque assemblée, en tenant compte des circonstances locales et des directives organisationnelles. Par conséquent, étant donné qu'il n'existe pas de liste officielle d'applications théocratiques approuvées par Bethel, il est peu probable que l'application Organized soit officiellement autorisée par l'organisation des Témoins de Jéhovah.</p><p>Cependant, l'utilisation de Organized n'est pas interdite. Nous nous assurons toujours d'aligner l'application, sa sécurité et ses cas d'utilisation avec toutes les dernières directives de l'Esclave Fidèle et Avisé. De plus, de nombreux éditeurs béthélites ou télévolontaire du monde entier sont directement impliqués dans le développement de l'application Organized.</p><p>Si vous avez d'autres questions ou préoccupations, n'hésitez pas à chercher à en apprendre plus via notre <a href='https://github.com/sws2apps/organized-app'>dépôt GitHub</a> ou sur notre <a href='https://guide.organized-app.com'>Guide d'utilisation</a>. Le code de l'application est open source, garantissant une transparence totale de toutes ses opérations en arrière-plan. Tout le monde peut examiner le code afin de s'assurer de sa transparence. Cependant, toutes les informations de l'assemblée et de l'utilisateur restent toujours privées et sécurisées.</p>",
    "tr_meetTheApp": "Découvrez l'application Organized",
    "tr_textGuide": "Guide d'utilisateur",
    "tr_reportsAboutPage": "Rapports",
    "tr_404oops": "Oups",
    "tr_backHome404": "Retour à l'accueil",
    "tr_404PageName": "Page introuvable",
    "tr_aboutCardAssignments": "Mes attributions",
    "tr_aboutCardSchedules": "Réunion programmée",
    "tr_aboutCardMidweek": "Réunion de la semaine",
    "tr_aboutCardWeekend": "Réunion du Weekend",
    "tr_aboutCardRefresh": "Actualiser les programmes",
    "tr_aboutCardMeetings": "Réunions",
    "tr_aboutCardMinistry": "Service",
    "tr_aboutCardTime": "Temps",
    "tr_aboutCardStart": "Début",
    "tr_aboutCardReport": "Rapport",
    "tr_aboutCardPublicWitnessing": "Témoignage public",
    "tr_aboutCardAuxiliaryApplication": "Demande d'admission au service de pionnier",
    "tr_aboutCardServiceYear": "Année de service",
    "tr_aboutCardAllTerritories": "Tous les territoires",
    "tr_reliableaAsistant": "Votre assistant théocratique fiable",
    "tr_appointedBrothersAboutPage": "Frères nommés",
    "tr_telegramChannel": "Canal Télégramme",
    "viewAllQ": "Voir toutes les questions"
}
