{
    "tr_mainTitlePart": "Сделай жизнь своего собрания более",
    "tr_organizedPageTitle": "Организованой",
    "tr_register": "Зарегистрируйся",
    "tr_seeOrganized": "Посмотри на Organized в дейстивии!",
    "tr_seeOrganizedDesc": "Зарегистрируй свой аккаунт для полностью персонализированного использования или попробуй наш Режим тестирования, чтобы увидеть функции приложения в действии прямо сейчас!",
    "tr_more": "Больше",
    "tr_gitHub": "GitHub репозиторий",
    "tr_privatyPolicy": "Политика конфиденциальности",
    "tr_termsOfuse": "Условия использования",
    "tr_imprint": "Cведения",
    "tr_contribute": "Помочь",
    "tr_webDevelopment": "Веб-разработка",
    "tr_translation": "Перевод",
    "tr_donate": "Пожертвование",
    "tr_howTouse": "Уроки",
    "tr_videoTutorials": "Видеоуроки",
    "tr_appOverview": "Обзор приложения",
    "tr_createAcongregation": "Создать собрание",
    "tr_invitePersons": "Пригласить людей",
    "tr_createdBysw2apps": "Создано sws2apps",
    "tr_howSupportQ": "Как я могу поддержать приложение?",
    "tr_howSupportA": "Мы высоко ценим твою готовность помочь! Ты можешь внести свой вклад в развитие приложения несколькими способами: 1. Просто рассказывая другим о Organized, 2. Поддерживая приложение <a href='https://www.buymeacoffee.com/sws2apps'>пожертвованиями</a> или 3. Помогая в веб-разработке, дизайне интерфейса или переводе. Узнай больше о этих вариантах на странице «<a href='#'>Как я могу поддержать Organized</a>».",
    "tr_facingIssueQ": "Я столкнулся с проблемой. Как связаться с поддержкой Organized?",
    "tr_FacingIssueA": "If you encounter any issues you can't resolve by checking out our <a href='#'>How to use guide</a>, please reach out to us at <a href='https://github.com/sws2apps/organized-app/discussions'>GitHub Discussions</a> or via <a href='mailto:support@organized-app.com'>support@organized-app.com</a> email.",
    "tr_howLearnQ": "Как узнать больше о функциях Organized?",
    "tr_howLearnA": "Подробные инструкции и объяснения смотри в разделе «<a href='#'>Как пользоваться Organized</a>». Видеоуроки ты найдешь на нашем <a href='https://www.youtube.com/@organized-app'>YouTube канале</a>.",
    "tr_shouldUseQ": "Должно ли всё собрание использовать Organized?",
    "tr_shouldUseA": "Это возможно, но не обязательно – ты можешь пользоваться приложением один (например, как координатор собрания, координатор публичных выступлений, секретарь, надзиратель за территориями и т.д.), но чем больше людей пользуются приложением, тем легче сотрудничать. Использование Organized делает гораздо более легким и удобным создание и публикацию графиков, заданий и событий непосредственно в приложении, а все в собрании могут легко найти и просмотреть все это.",
    "tr_manuallyEnterQ": "Мне нужно вручную вводить информацию из руководства для собрания?",
    "tr_manuallyEnterA": "Нет, не нужно. Organized может автоматически загружать все пункты программы, публичные выступления и другую необходимую информацию непосредственно с jw.org или из .epub файлов. Это гарантирует, что у тебя всегда будут самые последние программы собраний, готовые к назначению, и тебе не придется тратить время на копирование частей собрания и ручной подсчет их продолжительности.",
    "tr_autoAssignQ": "Есть ли в приложении функция автоматического назначения заданий?",
    "tr_autoAssignA": "Да, ты можешь планировать пункты собраний автоматически, в зависимости от предыдущих заданий и квалификаций возвещателей. Это называется «Автозаполнение». Даже после того, как ты его используешь, ты всё ещё можешь вручную редактировать или создавать новые задания.",
    "tr_congregationDataQ": "Можно ли экспортировать данные о собрании?",
    "tr_congregationDataA": "Конечно! Ты можешь экспортировать расписания, отчеты, бланки заданий и т.д. в шаблоны PDF, готовые к печати (например, S-13, S-140, S-89 или шаблоны с альтернативным дизайном).",
    "tr_testAppQ": "Можно ли протестировать приложение без регистрации?",
    "tr_testAppA": "Конечно! Ознакомься с функциями приложения, используя <a href='#'>тестовое окружение</a> и увидишь его возможности с заполненной информацией о воображаемом собрании. Попробуй этот режим, но помни, что после обновления страницы введенная информация будет стерта.",
    "tr_whichLangsQ": "На каких языках доступно Organized?",
    "tr_whichLangsA": "<p>В настоящее время Organized поддерживает более 20 языков, полностью или частично. Это число включает в себя распространенные языки в нашем теократическом мире, такие как английский, испанский, португальский, немецкий, итальянский, французский и японский. Кроме того, приложение уже поддерживает многие другие языки, такие как польский, украинский, малагасийский, русский, румынский и другие.</p><p>Если ты хочешь перевести приложение на свой язык, это просто – ознакомься с нашим <a href='#'>руководством по переводу</a>.</p>",
    "tr_whatSystemsQ": "Какие операционные системы поддерживаются?",
    "tr_whatSystemsA": "Поддерживаются все современные системы – Android, iOS, MacOS, Windows, ChromeOS и Linux. Кроме того, Organized является PWA-приложением, для работы которого основным требованием является современный браузер. Наслаждайся гибкостью при использовании своего аккаунта на разных устройствах одновременно, как на мобильных, так и на настольных.",
    "tr_pwaMeaningQ": "Organized – это приложение PWA. Что это означает?",
    "tr_pwaMeaningA": "A Progressive Web App (PWA) is a type of website that works like a native app but runs in your web browser. It provides a fast and reliable experience, can work offline, and even send you notifications. You can either use it on any device with a modern web browser, just like a regular website, or click “Install” button to add the app to your home page and get better experience.",
    "tr_securityQ": "Является ли Organized безопасным и защищённым для использования в собрании?",
    "tr_securityA": "<p>Sure! We take security seriously. You can use the app locally with just your device, but for the full experience, try features that use online sync across your devices and other within your congregation. This way, everyone in the congregation using Organized can see schedules, assignments, territories, and more that you share.</p><p>Even though these features requires Internet connection to sync, all the data is securely protected. Once brother creates a congregation, he creates a strong encryption key for the congregation. Therefore, the congregation data is secure, as long as he keeps the encryption code in a safe place.</p><p>Rest assured, your congregation data is fully secure. Without the key, <b>no one can access it – neither the Organized app team nor anyone on the internet.</b></p><p>With the next updates, you will be able to run Organized on your own server with your own database, giving you uncompromized control over all data and access.</p>",
    "tr_whoCanUseQ": "Кто в собрании может использовать Organized?",
    "tr_whoCanUseA": "The app is a tool for everyone in your congregation – from elders and ministerial servants to pioneers, publishers and even midweek meeting students. Organized is designed to easily collaborate between publishers and appointed brothers. The more people use it, the easier it becomes to collaborate within a congregation.",
    "tr_isFreeQ": "Это бесплатное приложение?",
    "tr_isFreeA": "Yes, the Organized app is absolutely free for everyone. We don't ask for a monthly or annual subscription. Currently, we cover the server and maintenance costs ourselves. However, your donations will contribute to keeping the app free forever, especially for congregations in less affluent countries.",
    "tr_isOfficialQ": "Является ли Organized официальным приложением от организации Свидетелей Иеговы?",
    "tr_isOfficialA": "<p>No, the app is not made by Jehovah’s Witnesses organization. Our small development team consists of enthusiastic brothers and sisters from a few countries who donate their time to maintain the app and create new features. Most of our team members are pioneers, ministerial servants and elders.</p><p>Additionally, we recommend that the usage of the Organized app be approved by the congregation body of elders.</p>",
    "tr_isApprovedByBethelQ": "Одобрено ли приложение Organized Вефилем или Всемирным центром?",
    "tr_organizedDecs": "Organized – это бесплатное веб-приложение для собраний Свидетелей Иеговы, которое помогает с заданиями, графиками, отчетами и экономит время на другие важные вещи!",
    "tr_advantages": "Преимущества Organized",
    "tr_benefits": "Ключевые выгоды от использования приложения",
    "tr_itWorks": "Оно просто работает. Везде",
    "tr_fullExperience": "Полноценный опыт на мобильном, как и на ПК. Используй его где угодно и когда угодно, даже в офлайн-режиме.",
    "tr_allInOne": "Все в одном приложении",
    "tr_oneAppForEveryone": "Одно приложение для назначенных братьев и возвещателей. У каждого свои инструменты.",
    "tr_stayUpdated": "Будь в курсе",
    "tr_viewAll": "Просматривай все расписания, задания, отчеты, обновления и другую информацию.",
    "tr_trulyUseful": "Действительно полезное приложение",
    "tr_forEveryoneInTheCongregation": "для всех в собрании",
    "tr_forAppointedBrothers": "Для назначенных братьев",
    "tr_forPublishers": "Для возвещателей",
    "tr_forPioneers": "Для пионеров",
    "tr_forStudents": "Для учеников",
    "tr_forEveryone": "Для каждого",
    "tr_quickScheduling": "Быстрое и легкое планирование встреч",
    "tr_quickSchedulingDesc": "Schedule midweek and weekend meetings in a matter of minutes. Import meeting materials directly from jw.org with just one click. By using the autofill feature, Organized will intelligently fill out assignments based on a person’s previous assignment data, including assignment types, dates, assistants, and classrooms. You can also adjust it manually if needed.",
    "tr_talkScheduing": "Продвинутое планирование публичных речей",
    "tr_talkScheduingDesc": "Лучшее сотрудничество для собраний в выходные. Создай список рекомендуемых докладчиков твоего собрания и отправляй запросы на списки докладчиков других собраний с помощью приложения. Легко синхронизируй свои списки и добавляй их докладчиков в свои графики. Все так просто! Даже если другое собрание пока что не использует Organized, ты можешь вручную создать список их рекомендованых докладчиков.",
    "tr_automatedReports": "Автоматизированные отчеты собрания",
    "tr_automatedReportsDesc": "Simply open the reports page and view all the important reports about the meeting attendance, congregation field service and other key statistics. With Organized, as long as you consistently input data, there’s no need to spend hours manually analyzing different aspects and filling out reports – the app handles it automatically.",
    "tr_viewMoreFeatures": "Посмотреть еще 4 функции",
    "tr_viewLessFeatures": "Скрыть последние 4 функции",
    "tr_generatePrintedFiles": "Создавай печатные файлы без усилий",
    "tr_generatePrintedFilesDesc": "Не нужно вручную заполнять печатные графики или бланки заданий на собрание! Тебе даже не нужно просить об этом своего помощника. С приложением Organized экспорт всех форм сводится к нескольким нажатиям кнопок. Выбери недели для экспорта и мгновенно получи графики и формы заданий, готовые к печати или отправке возвещателям.",
    "tr_allPersons": "Все люди собрания как на ладони",
    "tr_allPersonsDesc": "Never miss any person’s assignment wishes. Easily view all persons, including publishers and midweek meeting students, and flexibly manage the type of assignments and duties available for each of them. Enhance scheduling efficiency by setting their time away, minimizing the need for further schedule adjustments.",
    "tr_branchReports": "Отчеты в филиал уже подготовлены",
    "tr_branchReportsDesc": "Без усилий генерируй автоматически рассчитанные отчеты, такие как отчеты S-1 и S-10, непосредственно в приложении. Просматривай все данные в одном удобном месте и без проблем переходи на JW Hub, чтобы отправить отчет.",
    "tr_manageAccess": "Безопасное управление доступом к Organized",
    "tr_manageAccessDesc": "Take full control of your congregation’s access and security with a few layers of security. No one can connect to your congregation without a personal invitation code and the necessary rights granted. Assign roles like Coordinator or Secretary, customizing Organized functionality for each user based on their responsibilities.",
    "tr_yourUpcomingAssignments": "Твои предстоящие задания как на ладони",
    "tr_upcomingAssignmentsDesc": "Независимо от того, возвещатель ты, назначенный брат или ученик собрания в будние дни, легко просматривай все свои будущие задания на странице «Мои задания». Не нужно искать в разных источниках – все сразу на виду и обновляется автоматически. Organized помогает никогда не пропускать твои задания. Просто не забудь регулярно проверять эту страницу.",
    "tr_sendServiceReports": "Отправляй отчеты о служении очень легко",
    "tr_sendServiceReportsDesc": "Открой страницу и отправь свой ежемесячный отчет о служении – да, это всё. Назначенные братья будут рады электронной отправке отчёта, так как это делает работу каждого легче.",
    "tr_submitAuxiliaryApp": "Подавай заявление на подсобное пионерское служение",
    "tr_submitAuxiliaryAppDesc": "Want to experience the joy of auxiliary pioneering? Just fill out the application in the app and your elders will be able to review it. Your effort matters and we are happy to support you every step of the way!",
    "tr_ministryTimer": "Таймер служения",
    "tr_ministryTimerDesc": "Whether you’re serving as an auxiliary, regular, or special pioneer, Ministry Timer feature is right for you! Simply click Start and Stop to track your time and effortlessly add it to your monthly report. Even if you forget to start on time, adjust the time as needed. Manual entry for time and Bible studies is also an option. The Ministry Timer works offline, providing reliable support wherever you are in service!",
    "tr_monthlyStats": "Месячная статистика служения",
    "tr_monthlyStatsDesc": "Tracking your ministry time is simple, and so is submitting your reports. Keeping your Organized data up-to-date allows you to access accurate monthly and annual ministry history. This information helps you to see the bigger picture, plan ministry effectively, and work towards your goals with more confidence.",
    "tr_viewAssignments": "Просматривай задания",
    "tr_viewAssignmentsDesc": "Whether you a publisher, or an appointed brother, or a midweek meeting student – you can view all your upcoming assignment on “My assignments” page without any need to search for multiple schedules in different sources, like information boards, congregation cloud folder, group chat, or somewhere else. Everything is at a glance and updates automatically, so you will never miss your assignment and will know about it in advance. Just don’t forget to regularly check this page 😉",
    "tr_offlineFunctionality": "Organized работает даже в офлайн-режиме",
    "tr_offlineFunctionalityDesc": "Organized keeps the most important features fully operational even in offline mode, ensuring uninterrupted access and usability. Stay connected to your data and tasks, regardless of your online status. When your internet connection is restored, your data with other devices or members of your congregation will be synced.",
    "tr_customizeAppDesign": "Настрой дизайн приложения под себя",
    "tr_customizeAppDesignDesc": "Customize your experience: Choose between a dark or light theme based on your preferences or device system settings. Explore all four available color schemes to discover the one that suits you best!",
    "tr_viewSchedulesOutsideApp": "Просматривай графики и без приложения",
    "tr_viewSchedulesOutsideAppDesc": "Elders can share selected schedules and information board through a direct link (if they enable this feature). This allows individuals who, for various reasons, cannot use Organized to still benefit from the up-to-date information.",
    "tr_lessStress": "Меньше стресса 😌",
    "tr_lessStressDesc": "Одно приложение для всего снижает уровень стресса для всего собрания! Возвещатели всегда знают, когда у них есть задания, где найти все графики и события. Назначенные братья получают столько помощи с обязанностями, что им легче и приятнее выполнять свою работу в собрании.",
    "tr_savedHours": "Сотни сохранённых часов ⏳",
    "tr_savedHoursDesc": "Значительно сокращаются временные затраты для братьев, благодаря автоматизированным функциям приложения для отчетности собрания, территорий, событий, графиков и многого другого! Трать меньше времени на рутинную работу с автоматизированной помощью приложения Organized. Сосредоточься на других важных вещах!",
    "tr_digitalization": "Цифровизация 🌳",
    "tr_digitalizationDesc": "Меньше пластиковых, бумажных и чернильных отходов для возвещателей и назначенных братьев. Быстрые обновления информации для всего собрания, повышенная точность в расчетах и снижение зависимости от присутствия конкретных назначенных братьев.",
    "tr_convenience": "Удобство 📱",
    "tr_fullFunctionalityDesc": "Наслаждайся полной функциональностью на любом устройстве – будь то мобильное устройство или компьютер, используй приложение где угодно – или из браузера, или установи его для лучшего опыта использования. Имей доступ к Organized даже когда ты офлайн.",
    "tr_betterForEveryone": "Лучше для всех ✨",
    "tr_betterForEveryoneDesc": "Organized предлагает преимущества даже тем, кто не использует это приложение: аккуратные и визуально приятные печатные графики, доступ к объявлениям и доске объявлений даже без регистрации (если старейшины активируют эту функцию).",
    "tr_realWorldBenefits": "Практические преимущества",
    "tr_forEachUser": "для каждого пользователя Organized",
    "tr_startUsing": "Начни использовать Organized",
    "tr_inJust3Steps": "за 3 простых шага",
    "tr_createAccount": "Создай свой аккаунт и присоединись к своему собранию.",
    "tr_ifNotRegistered": "Если твое собрание еще не зарегистрировано в Organized, ты можешь добавить его в несколько простых шагов.",
    "tr_setItUp": "Настрой",
    "tr_fillOutInfo": "Заполни информацию о своем собрании, добавь людей, чтобы быть готовым создавать графики и задания.",
    "tr_startUsingAsPublisher": "If you’re a publisher, you can start using the app right away!",
    "tr_enjoy": "Наслаждайся!",
    "tr_enjoyPeaceOfMind": "Наслаждайся внутренним спокойствием, зная, что с Organized ты в курсе всех графиков и своих назначений и уверен, что не пропустишь ничего важного!",
    "tr_userTypes": "Разные типы пользователей",
    "tr_personalizedUseCases": "Персонализированные сценарии использования и инструменты для каждого",
    "tr_publishers": "Возвещатели",
    "tr_viewEverything": "Просматривай назначения на собрание, разные графики и участвуй в событиях собрания.",
    "tr_pioneers": "Пионеры",
    "tr_trackMinistryTime": "Отслеживай время служения и библейские изучения. Предоставляй отчеты и просматривай статистику.",
    "tr_appointedBrothers": "Назначенные братья",
    "tr_createSchedules": "Создавай графики, события, сотрудничай с другими, генерируй и предоставляй отчеты.",
    "tr_midweekStudents": "Ученики собрания в будни",
    "tr_viewMeetingAssignments": "Смотри свои задания на собрание «Наша жизнь и служение».",
    "tr_featuresAndAdvantages": "Функции и преимущества",
    "tr_differentLanguages": "Различные языки",
    "tr_languagesDesc": "Приложение доступно полностью или частично на 20 языках, будет ещё больше!",
    "tr_openSource": "Открытый код",
    "tr_fullTransparency": "Полная прозрачность действий приложения в фоновом режиме.",
    "tr_tryOrganized": "Попробуй Organized прямо сейчас!",
    "tr_tryDemo": "Протестируй",
    "tr_upcomingAssignments": "Предстоящие задания",
    "tr_serviceTimer": "Таймер служения",
    "tr_forAllPioneers": "Для вспомогательных, общих и специальных пионеров",
    "tr_autoImport": "Автоимпорт",
    "tr_directFromEPUB": "Напрямую из файла .epub или сайта jw.org",
    "tr_reports": "Отчёты",
    "tr_serviceAttendanceCongregation": "Служение, посещаемость, собрание и т.д.",
    "tr_strongSecurity": "Надёжная защита",
    "tr_allDataEncrypted": "Все данные зашифрованы, никто не получит к ним доступ без твоего разрешения.",
    "tr_colorSchemes": "4 цветовые схемы",
    "tr_darkLightThemes": "Темная и светлая темы",
    "tr_freeToUse": "Бесплатно",
    "tr_meetingsScheduling": "Планирование встреч",
    "tr_userFriendly": "Удобно",
    "tr_whereToFind": "Где найти...",
    "tr_easyToMiss": "Очень легко пропустить что-то, ища на собрании перед служением и назначениями среди разных источников: групп, чатов и приложений.",
    "tr_assignmentAnxiety": "Тревога о задании",
    "tr_difficultyTracking": "Сложность отслеживания будущих назначений и неуверенность в изменениях графика, что приводит к стрессу и страху пропустить свое сегодняшнее задание.",
    "tr_hoursOfAnalysis": "Часы анализа",
    "tr_spendingNumerousHours": "Трата многих часов на анализ и расчет отчетов, территорий, статистики посещаемости и других вещей ежемесячно... это задача, которую приложение может выполнить за несколько секунд.",
    "tr_somebodyOnVacation": "Кто-то в отпуске?",
    "tr_properlyCreateAssignments": "Как правильно создавать назначения, учитывая отпуска братьев и сестер?",
    "tr_lotsOfRoutineWork": "Много рутинной работы",
    "tr_manualWorkTimeConsuming": "Ручная работа, такая как создание графиков, проверка конфликтующих назначений, заполнение данных территорий, очень затратна по времени.",
    "tr_whenAreNextEvents": "Когда следующие события?",
    "tr_missedAnnouncements": "Missed announcements for events like garden work, convention, circuit overseer visit, or Memorial? Not sure where to find the dates now?",
    "tr_howToGetTerritory": "Как получить участок?",
    "tr_needTerritoryForPreaching": "Need a territory for preaching, but the territory overseer is unavailable or absent from today’s meeting?",
    "tr_doAssignments": "Выполняй обязанности",
    "tr_well": "хорошо",
    "tr_easier": "легче",
    "tr_better": "лучше",
    "tr_quicker": "быстрее",
    "tr_diligently": "усерднее",
    "tr_seamless": "отменно",
    "tr_smoother": "спокойнее",
    "tr_effortless": "проще",
    "tr_comingSoon": "В разработке",
    "tr_demoModComingSoon": "Режим тестирования скоро появится, оставайся на связи 😉",
    "tr_OK": "Хорошо",
    "tr_withOrganized": "с Organized.",
    "tr_notOnlyDigital": "Не только цифровое",
    "tr_printTemplates": "Organized также предоставляет шаблоны для печати",
    "tr_noOnlyDigitalDesc": "Organized помогает эффективно управлять графиками и другими видами деятельности, предоставляя удобство экспорта их в красивые файлы для печати. Распечатывай их для доски объявлений или делись в виде PDF файла с другими.",
    "tr_faq": "ЧаВо",
    "tr_faqDesc": "Часто задаваемые вопросы",
    "tr_tryTestMode": "Попробуйте приложение в тестовом режиме, чтобы попробовать его функции прямо сейчас! Регистрация не требуется, но обрати внимание, что твои изменения будут сброшены после перезагрузки страницы.",
    "tr_404Desc": "Страницы, которую ты ищешь, не существует",
    "tr_oops": "Ой-ой",
    "tr_backHome": "Назад на главную",
    "tr_someDifficulties": "Некоторые трудности,",
    "tr_thatOrganizedSolves": "которые решает Organized",
    "tr_isApprovedByBethelA": "<p>Our software is not mandatory to use, but it complies with all up-to-date Governing Body directions. Bethel doesn't create a list of approved or forbidden software, similar to the principle outlined in our organization's stance on entertainment choices: <a href=\"https://www.jw.org/en/jehovahs-witnesses/faq/do-jehovahs-witnesses-ban-certain-entertainment/\">\"Our organization doesn’t review specific movies, books, or songs so as to rule on what individuals should avoid\"</a>.</p><p>The usage of unofficial theocratic apps developed by Jehovah's Witnesses for Jehovah's Witnesses is subject to the choice of the body of elders of each congregation, considering local circumstances and organizational guidelines. Therefore, since there is no such thing as an \"official list of theocratic apps approved by Bethel,\" the Organized app is unlikely to be officially authorized by the organization of Jehovah's Witnesses.</p><p>However, using Organized is not forbidden. We always make sure to align the application, its security, and use cases with all the latest directions from the Faithful and Discreet Slave. Moreover, many publishers serving both onsite and remotely for different Bethels worldwide are directly involved into development of the Organized application.</p><p>If you have any further questions or concerns, don't hesitate to learn more about the application on our <a href='https://github.com/sws2apps/organized-app'>GitHub repository</a> or detailed written documentation. The app's code is open source, ensuring full transparency of all its background operations. Anyone can review the code to ensure transparency. However, all congregation and user information always remains private and secure.</p>"
}
