{
    "tr_mainTitlePart": "Make your congregation's life more",
    "tr_organizedPageTitle": "Organized",
    "tr_register": "לרשום",
    "tr_seeOrganized": "ראה את Organized בפעולה!",
    "tr_seeOrganizedDesc": "רשום את החשבון שלך לחוויה מותאמת אישית מלאה או נסה את מצב הבדיקה שלנו כדי לראות את הפיצ'רים של האפליקציה בפעולה מיד!",
    "tr_more": "עוד",
    "tr_gitHub": "מאגר GitHub",
    "tr_privatyPolicy": "מדיניות פרטיות",
    "tr_termsOfuse": "תנאי שימוש",
    "tr_contribute": "לתרום",
    "tr_webDevelopment": "פיתוח ווב",
    "tr_translation": "תרגום",
    "tr_donate": "תרומה",
    "tr_howTouse": "מדריכים",
    "tr_videoTutorials": "מדריכי וידאו",
    "tr_appOverview": "סקירת האפליקציה",
    "tr_invitePersons": "הזמן אנשים",
    "tr_createdBysw2apps": "נוצר על ידי sws2apps",
    "tr_howSupportQ": "איך אני יכול לתמוך באפליקציה?",
    "tr_howSupportA": "אנחנו מעריכים מאוד את רוח ההתנדבות שלך! אתה יכול לתרום לאפליקציה בכמה דרכים – 1. פשוט לספר לאחרים על Organized, 2. לתמוך באפליקציה על ידי <a href='https://www.buymeacoffee.com/sws2apps'>תרומה</a>, או 3. לעזור בפיתוח ווב, עיצוב UI או תרגום. למד עוד על האפשרויות הללו בדף <a href='https://guide.organized-app.com/how-to-support/'>איך אני יכול לתמוך ב־Organized</a>.",
    "tr_facingIssueQ": "נתקלתי בבעיה. איך ליצור קשר עם התמיכה של Organized?",
    "tr_FacingIssueA": "אם נתקלת בבעיות שאינך מצליח לפתור בעזרת <a href='https://guide.organized-app.com'>המדריך למשתמש</a> שלנו, אנא פנה אלינו ב־<a href='https://github.com/sws2apps/organized-app/discussions'>GitHub Discussions</a> או דרך האימייל <a href='mailto:support@organized-app.com'>support@organized-app.com</a>.",
    "tr_howLearnQ": "איך ללמוד עוד על הפיצ'רים של Organized?",
    "tr_howLearnA": "ראה את <a href='https://guide.organized-app.com'>המדריך למשתמש</a> שלנו להנחיות שלב־אחר־שלב והסברים מפורטים. למדריכי וידאו, בדוק את <a href='https://www.youtube.com/@organized-app'>ערוץ ה־YouTube</a> שלנו.",
    "tr_shouldUseQ": "האם כל הקהילה צריכה להשתמש ב־Organized?",
    "tr_shouldUseA": "<p>זה אפשרי, אבל לא חובה – אתה יכול להשתמש באפליקציה לבד (למשל, כמתאם קהילה, מתאם נאומים פומביים, מזכיר, משגיח שטח וכו'), אבל ככל שיותר אנשים משתמשים באפליקציה, כך קל יותר לשתף פעולה.</p><p>שימוש ב־Organized הופך את יצירת ופרסום התוכניות, המשימות והאירועים להרבה יותר קלים ונוחים עבור המבשרים והאחים הממונים ישירות באפליקציה, וכל אחד בקהילה יכול למצוא ולצפות בכל זה בקלות.</p>",
    "tr_manuallyEnterQ": "האם עלי להזין ידנית מידע מגיליון פעילות לאסיפה?",
    "tr_manuallyEnterA": "לא, אינך חייב. Organized יכולה למשוך אוטומטית את כל חלקי האסיפה, הנאומים הפומביים ומידע נדרש אחר ישירות מ־jw.org או מקובץ epub. זה מבטיח שתמיד יהיו לך חלקי תוכנית האסיפה העדכניים ביותר מוכנים להקצאה ולא תצטרך לבזבז שעות בהעתקה והדבקה של חלקי האסיפה ובחישוב ידני של משכם.",
    "tr_autoAssignQ": "האם לאפליקציה יש פיצ'ר הקצאה אוטומטית?",
    "tr_autoAssignA": "כן, אתה יכול לתכנן חלקים באסיפה באופן אוטומטי, בהתאם להיסטוריית המשימות הקודמות של המבשר ולכישוריו. זה נקרא 'מילוי אוטומטי'. לאחר השימוש בו, עדיין תוכל לערוך או ליצור משימות באופן ידני.",
    "tr_congregationDataQ": "האם ניתן לייצא את נתוני הקהילה?",
    "tr_congregationDataA": "כמובן! אתה יכול לייצא תוכניות, דוחות, טופס משימה וכו' לתבניות PDF מודפסות (בין אם רשמיות כמו S-13, S-140, S-89 או תבניות בעיצוב אישי).",
    "tr_testAppQ": "האם אני יכול לבדוק את האפליקציה ללא הרשמה?",
    "tr_testAppA": "בהחלט! חקור את הפיצ'רים של האפליקציה באמצעות <a href='https://test.organized-app.com/'>סביבת הבדיקה</a>, שם תוכל לראות איך היא עובדת עם נתוני קהילה דמיוניים שהוזנו מראש. תרגיש חופשי לבדוק אותה, אך זכור שכל מידע שתוזן יימחק לאחר רענון הדף.",
    "tr_whichLangsQ": "באילו שפות Organized זמינה?",
    "tr_whichLangsA": "<p>כרגע, Organized תומכת ביותר מ־{languagesCount} שפות, באופן מלא או חלקי. זה כולל שפות נפוצות בעולם התיאוקרטי שלנו כגון אנגלית, ספרדית, פורטוגזית, גרמנית, איטלקית, צרפתית ויפנית. בנוסף, האפליקציה כבר תומכת בשפות רבות אחרות כמו פולנית, אוקראינית, מלגשית, רוסית, רומנית ועוד.</p><p>אם אתה רוצה לתרגם את האפליקציה לשפה שלך, זה קל – פתח את <a href='https://translate.organized-app.com/'>פרויקט התרגום</a> שלנו והתחל לתרגם.</p>",
    "tr_whatSystemsQ": "אילו מערכות הפעלה נתמכות?",
    "tr_whatSystemsA": "כל המערכות המודרניות נתמכות – Android, iOS, MacOS, Windows, ChromeOS ו־Linux. האפליקציה Organized היא אפליקציית PWA שפועלת בצורה חלקה עם דפדפן מודרני כדרישה עיקרית. תיהנה מהגמישות של שימוש בחשבונך במספר מכשירים שולחניים או ניידים בו־זמנית.",
    "tr_pwaMeaningQ": "Organized היא PWA. מה זה אומר?",
    "tr_pwaMeaningA": "אפליקציית רשת מתקדמת (PWA) היא סוג של אתר אינטרנט שעובד כמו אפליקציה רגילה אך רץ בדפדפן האינטרנט שלך. היא מספקת חוויה מהירה ואמינה, יכולה לעבוד במצב לא מקוון, ואפילו לשלוח לך התראות. אתה יכול להשתמש בה בכל מכשיר עם דפדפן אינטרנט מודרני, בדיוק כמו אתר רגיל, או ללחוץ על כפתור 'התקן' כדי להוסיף את האפליקציה למסך הבית שלך ולקבל חוויה טובה יותר.",
    "tr_securityQ": "האם Organized מאובטחת ומוגנת לשימוש בקהילה?",
    "tr_securityA": "<p>בטח! אנו לוקחים את האבטחה ברצינות. אתה יכול להשתמש באפליקציה באופן מקומי רק עם המכשיר שלך, אבל לחוויה המלאה, נסה פיצ'רים המשתמשים בסנכרון אונליין בין המכשירים שלך ואחרים בקהילה שלך. כך, כל מי שמשתמש ב־Organized בקהילה יכול לראות תוכניות, משימות, שטחי הטפה ועוד שאתה משתף.</p><p>למרות שפיצ'רים אלה דורשים חיבור לאינטרנט לצורך סנכרון, כל הנתונים מוגנים בצורה מאובטחת. ברגע שאח יוצר קהילה, הוא יוצר מפתח הצפנה חזק עבור הקהילה. לכן, נתוני הקהילה מאובטחים, כל עוד הוא שומר את קוד ההצפנה במקום בטוח.</p><p>היה סמוך ובטוח, נתוני הקהילה שלך מאובטחים לחלוטין. ללא המפתח, <b>אף אחד לא יכול לגשת אליהם – לא צוות אפליקציית Organized ולא אף אחד באינטרנט.</b></p><p>עם העדכונים הבאים, תוכל להריץ את Organized בשרת משלך עם מסד נתונים משלך, מה שיעניק לך שליטה בלתי מתפשרת על כל הנתונים והגישה.</p>",
    "tr_whoCanUseQ": "מי בקהילה יכול להשתמש ב־Organized?",
    "tr_whoCanUseA": "האפליקציה היא כלי לכל אחד בקהילה שלך – מזקני־קהילה ומשרתים עוזרים ועד חלוצים, מבשרים ואפילו תלמידים באסיפת אמצע שבוע. Organized מתוכננת לשיתוף פעולה קל בין מבשרים ואחים ממונים. ככל שיותר אנשים משתמשים בה, כך קל יותר לשתף פעולה בתוך הקהילה.",
    "tr_isFreeQ": "האם השימוש באפליקציה בחינם?",
    "tr_isFreeA": "כן, אפליקציית Organized חינמית לחלוטין לכולם. איננו מבקשים מנוי חודשי או שנתי. כרגע, אנו מכסים את עלויות השרת והתחזוקה בעצמנו. עם זאת, התרומות שלך יעזרו לשמור את האפליקציה בחינם לנצח, במיוחד עבור קהילות במדינות פחות אמידות.",
    "tr_isOfficialQ": "האם Organized היא אפליקציה רשמית של ארגון עדי־יהוה?",
    "tr_isOfficialA": "<p>לא, האפליקציה לא מיוצרת על ידי ארגון עדי־יהוה. צוות הפיתוח הקטן שלנו מורכב מאחים ואחיות נלהבים ממספר מדינות שתורמים את זמנם לתחזוקת האפליקציה וליצירת פיצ'רים חדשים. רוב חברי הצוות שלנו הם חלוצים, משרתים עוזרים וזקני־קהילה.</p><p>בנוסף, אנו ממליצים שהשימוש באפליקציית Organized יאושר על ידי מועצת הזקנים של הקהילה.</p>",
    "tr_isApprovedByBethelQ": "האם אפליקציית Organized מאושרת על ידי בית־אל או המרכז העולמי?",
    "tr_organizedDecs": "Organized היא אפליקציית רשת חינמית לקהילות עדי־יהוה שעוזרת במשימות, תוכניות, דוחות וחוסכת זמן לדברים חשובים אחרים!",
    "tr_advantages": "יתרונות ב-Organized",
    "tr_benefits": "יתרונות מרכזיים של האפליקציה",
    "tr_itWorks": "זה פשוט עובד. בכל מקום",
    "tr_fullExperience": "אותה חוויה מלאה בנייד כמו במחשב השולחני. השתמש בה בכל מקום ובכל זמן, גם במצב לא מקוון.",
    "tr_allInOne": "הכל באפליקציה אחת",
    "tr_oneAppForEveryone": "אפליקציה אחת לאחים ממונים ולמבשרים. לכל אחד יש את ארדז הכלים שלו.",
    "tr_stayUpdated": "הישאר מעודכן",
    "tr_viewAll": "צפה בכל התוכניות, המשימות, הדוחות, העדכונים ועוד.",
    "tr_trulyUseful": "אפליקציה שימושית באמת",
    "tr_forEveryoneInTheCongregation": "לכולם בקהילה",
    "tr_forAppointedBrothers": "לאחים ממונים",
    "tr_forPublishers": "למבשרים",
    "tr_forPioneers": "לחלוצים",
    "tr_forStudents": "לתלמידים באסיפת אמצע שבוע",
    "tr_forEveryone": "לכולם",
    "tr_quickScheduling": "תכנון אסיפות מהיר וקל",
    "tr_quickSchedulingDesc": "תכנן אסיפות אמצע שבוע ואסיפות סוף שבוע תוך דקות ספורות. ייבא חומרי אסיפה ישירות מ־jw.org בלחיצה אחת. באמצעות השימוש בפיצ'ר המילוי האוטומטי, Organized תמלא בתבונה משימות על סמך נתוני המשימות הקודמות של האדם, כולל סוגי משימות, תאריכים, שותפים וכיתות. תוכל גם להתאים זאת ידנית במידת הצורך.",
    "tr_talkScheduing": "תכנון נאומים פומביים מתקדם",
    "tr_talkScheduingDesc": "שיתוף פעולה טוב יותר לאסיפות סוף שבוע. צור רשימת נואמים יוצאים של הקהילה שלך ובקש רשימות מקהילות אחרות באמצעות האפליקציה. סנכרן את הרשימות שלך ללא מאמץ והוסף את הנואמים שלהם לתוכניות שלך. זה כזה פשוט! גם אם קהילה אחרת עדיין לא משתמשת ב־Organized, אתה יכול ליצור ידנית רשימה של הנואמים האורחים שלהם.",
    "tr_automatedReports": "דוחות קהילה אוטומטיים",
    "tr_automatedReportsDesc": "פשוט פתח את דף הדוחות וצפה בכל הדוחות החשובים על נוכחות באסיפות, שירות השדה של הקהילה וסטטיסטיקות מפתח אחרות. עם Organized, כל עוד אתה מזין נתונים באופן עקבי, אין צורך להשקיע שעות בניתוח ידני של היבטים שונים ומילוי דוחות – האפליקציה מטפלת בזה אוטומטית.",
    "tr_viewMoreFeatures": "הצג עוד 4 פיצ'רים",
    "tr_viewLessFeatures": "הסתר 4 פיצ'רים אחרונים",
    "tr_generatePrintedFiles": "צור קבצים מודפסים ללא מאמץ",
    "tr_generatePrintedFilesDesc": "אין צורך למלא ידנית תוכניות מודפסות או טופסי משימה לאסיפה! אפילו לא צריך לבקש מהשותף שלך. עם אפליקציית Organized, ייצוא כל הטפסים נמצא במרחק של כמה לחיצות. בחר את השבועות לייצוא, ומיד יהיו לך התוכניות וטופסי המשימה מוכנים להדפסה או לשליחה למבשרים.",
    "tr_allPersons": "כל אנשי הקהילה במבט חטוף",
    "tr_allPersonsDesc": "לעולם אל תפספס את משאלות המשימה של אף אדם. צפה בקלות בכל האנשים, כולל מבשרים ותלמידים באסיפת אמצע שבוע, ונהל בגמישות את סוג המשימות והתורנויות הזמינות לכל אחד מהם. שפר את יעילות התכנון על ידי הגדרת זמני ההיעדרות שלהם, ומזער את הצורך בהתאמות נוספות בתוכנית.",
    "tr_branchReports": "דוחות למשרד הסניף כבר מוכנים",
    "tr_branchReportsDesc": "צור ללא מאמץ דוחות מחושבים אוטומטית, כגון דוחות S-1 ו־S-10, ישירות בתוך האפליקציה. ראה את כל הנתונים במבט חטוף ונווט בצורה חלקה ל־JW Hub בלחיצה אחת כדי לשלוח את הדוח.",
    "tr_manageAccess": "נהל את הגישה ל־Organized בצורה מאובטחת",
    "tr_manageAccessDesc": "קח שליטה מלאה על הגישה והאבטחה של הקהילה שלך עם מספר שכבות אבטחה. אף אחד לא יכול להתחבר לקהילה שלך ללא קוד הזמנה אישי והרשאות נדרשות. הקצה תפקידים כמו מתאם או מזכיר, והתאם אישית את הפונקציונליות של Organized לכל משתמש על סמך תחומי האחריות שלו.",
    "tr_yourUpcomingAssignments": "המשימות הקרובות שלך במבט חטוף",
    "tr_upcomingAssignmentsDesc": "בין אם אתה מבשר, אח ממונה או תלמיד באסיפת אמצע שבוע, צפה בקלות בכל המשימות הקרובות שלך בדף המשימות שלי. אין צורך לחפש במספר מקורות – הכל נמצא במבט חטוף ומתעדכן אוטומטית. Organized מקלה עליך לא לפספס את המשימות שלך לעולם. רק זכור לבדוק את הדף הזה באופן קבוע.",
    "tr_sendServiceReports": "שלח דוחות שירות ממש בקלות",
    "tr_sendServiceReportsDesc": "פתח את הדף ושלח את דוח השירות החודשי שלך – כן, זה הכל. האחים הממונים יעריכו את ההגשות הדיגיטליות, מה שהופך את העבודה של כולם לקלה יותר.",
    "tr_submitAuxiliaryApp": "הגש בקשה לשירות חלוצי־עוזר",
    "tr_submitAuxiliaryAppDesc": "רוצה לחוות את השמחה שבחלוציות עוזרת? פשוט מלא את הבקשה באפליקציה והזקנים שלך יוכלו לבדוק אותה. המאמץ שלך חשוב ואנחנו שמחים לתמוך בך בכל שלב בדרך!",
    "tr_ministryTimer": "טיימר שירות",
    "tr_ministryTimerDesc": "בין אם אתה משרת כחלוץ עוזר, רגיל או מיוחד, פיצ'ר טיימר השירות מתאים לך! פשוט לחץ על 'התחל' ו'עצור' כדי לעקוב אחר הזמן שלך והוסף אותו ללא מאמץ לדוח החודשי שלך. גם אם שכחת להתחיל בזמן, התאם את הזמן לפי הצורך. הזנה ידנית של זמן ושיעורי מקרא היא גם אפשרות. טיימר השירות עובד במצב לא מקוון, ומספק תמיכה אמינה בכל מקום שבו אתה בשירות!",
    "tr_monthlyStats": "סטטיסטיקות שירות חודשיות",
    "tr_monthlyStatsDesc": "מעקב אחר זמן השירות שלך הוא פשוט, וכך גם שליחת הדוחות שלך. שמירה על נתוני Organized שלך מעודכנים מאפשרת לך לגשת להיסטוריית שירות חודשית ושנתית מדויקת. מידע זה עוזר לך לראות את התמונה הגדולה, לתכנן את השירות ביעילות ולפעול להשגת המטרות שלך בביטחון רב יותר.",
    "tr_viewAssignments": "צפה במשימות",
    "tr_viewAssignmentsDesc": "בין אם אתה מבשר, או אח ממונה, או תלמיד באסיפת אמצע שבוע – אתה יכול לצפות בכל המשימות הקרובות שלך בדף 'המשימות שלי' ללא צורך לחפש במספר תוכניות במקורות שונים, כמו לוחות מודעות, תיקיית ענן של הקהילה, צ'אט קבוצתי או מקום אחר. הכל נמצא במבט חטוף ומתעדכן אוטומטית, כך שלעולם לא תפספס את המשימה שלך ותדע עליה מראש. רק אל תשכח לבדוק את הדף הזה באופן קבוע 😉",
    "tr_offlineFunctionality": "Organized works even offline",
    "tr_offlineFunctionalityDesc": "Organized keeps the most important features fully operational even in offline mode, ensuring uninterrupted access and usability. Stay connected to your data and tasks, regardless of your online status. When your internet connection is restored, your data with other devices or members of your congregation will be synced.",
    "tr_customizeAppDesign": "התאם אישית את עיצוב האפליקציה",
    "tr_customizeAppDesignDesc": "התאם אישית את החוויה שלך: בחר בין נושא כהה או בהיר בהתבסס על ההעדפות שלך או הגדרות המערכת של המכשיר. חקור את כל ארבע סכמות הצבעים הזמינות כדי לגלות את זו שמתאימה לך ביותר!",
    "tr_viewSchedulesOutsideApp": "צפה בתוכניות ללא האפליקציה",
    "tr_viewSchedulesOutsideAppDesc": "זקנים יכולים לשתף תוכניות נבחרות ולוח מודעות באמצעות קישור ישיר (אם הם מפעילים פיצ'ר זה). זה מאפשר לאנשים שמסיבות שונות לא יכולים להשתמש ב־Organized עדיין להפיק תועלת מהמידע העדכני.",
    "tr_lessStress": "פחות לחץ 😌",
    "tr_lessStressDesc": "אפליקציה אחת לכל דבר מפחיתה את רמת הלחץ לכל הקהילה! מבשרים תמיד יודעים מתי יש להם משימות, איפה למצוא את כל התוכניות והאירועים. לאחים הממונים יש כל כך הרבה עזרה בתפקידיהם, שהם משלימים את עבודתם בקלות רבה יותר, ולכן בשמחה רבה יותר.",
    "tr_savedHours": "מאות שעות שנחסכו ⏳",
    "tr_savedHoursDesc": "צמצם משמעותית את מחויבות הזמן לאחים באמצעות פיצ'רים אוטומטיים לדוחות שירות וקהילה, שטחים, אירועים, תוכניות ועוד! בלה הרבה פחות זמן על עבודה שגרתית בעזרת העזרה האוטומטית של אפליקציית Organized. התמקד בדברים חשובים אחרים!",
    "tr_digitalization": "דיגיטציה 🌳",
    "tr_digitalizationDesc": "פחות בזבוז פלסטיק, נייר ודיו למבשרים ולאחים ממונים. עדכוני מידע מהירים יותר לכל הקהילה, דיוק מוגבר בחישובים ותלות מופחתת בנוכחותם של אחים ממונים ספציפיים.",
    "tr_convenience": "נוחות 📱️",
    "tr_fullFunctionalityDesc": "תיהנה מפונקציונליות מלאה בצורה חלקה בכל מכשיר – בין אם זה נייד או שולחני, השתמש באפליקציה בכל מקום – בדפדפן או התקן אותה לחוויה טובה יותר. גש ל־Organized גם כשאתה במצב לא מקוון.",
    "tr_betterForEveryone": "טוב יותר לכולם ✨",
    "tr_betterForEveryoneDesc": "גם למי שלא משתמש ב־Organized, האפליקציה מציעה יתרונות: תוכניות מודפסות מסודרות ומושכות ויזואלית, וגישה לתוכניות, להודעות וללוח המודעות החשובים ביותר גם ללא צורך בהרשמה (אם הזקנים מפעילים פיצ'ר זה).",
    "tr_realWorldBenefits": "יתרונות בעולם האמיתי",
    "tr_forEachUser": "לכל משתמש ב־Organized",
    "tr_startUsing": "התחל להשתמש ב־Organized",
    "tr_inJust3Steps": "ב־3 שלבים פשוטים בלבד",
    "tr_createAccount": "צור חשבון משלך והתחבר לקהילה שלך.",
    "tr_ifNotRegistered": "אם הקהילה שלך עדיין לא רשומה ב־Organized, תוכל להוסיף אותה בכמה שלבים פשוטים.",
    "tr_setItUp": "הגדר אותה",
    "tr_fillOutInfo": "מלא את פרטי הקהילה שלך, הוסף אנשים כדי להיות מוכן ליצירת תוכניות ומשימות.",
    "tr_startUsingAsPublisher": "אם אתה מבשר, אתה יכול להתחיל להשתמש באפליקציה מיד!",
    "tr_enjoy": "תיהנה!",
    "tr_enjoyPeaceOfMind": "תיהנה מהשקט הנפשי שמגיע עם המעקב אחר כל המשימות והתוכניות שלך ב־Organized, ומבטיח שלא תפספס שום דבר חשוב!",
    "tr_userTypes": "סוגי משתמשים שונים",
    "tr_personalizedUseCases": "שימושים וכלים מותאמים אישית לכל אחד",
    "tr_publishers": "מבשרים",
    "tr_viewEverything": "צפה במשימות לאסיפה, תוכניות שונות, וקח חלק בפעילויות הקהילה.",
    "tr_pioneers": "חלוצים",
    "tr_trackMinistryTime": "עקוב אחר זמן שירות ושיעורי מקרא. שלח דוחות שירות וצפה בסטטיסטיקות.",
    "tr_createSchedules": "צור תוכניות, אירועים, שתף פעולה עם אחרים, צור ושלח דוחות.",
    "tr_midweekStudents": "תלמידים באסיפת אמצע שבוע",
    "tr_viewMeetingAssignments": "צפה במשימות ובתוכניות אסיפת 'אורח חיינו ושירותנו המשיחיים' שלך.",
    "tr_featuresAndAdvantages": "פיצ'רים ויתרונות",
    "tr_differentLanguages": "שפות שונות",
    "tr_languagesDesc": "האפליקציה זמינה באופן מלא או חלקי ב־{languagesCount} שפות ועוד בדרך!",
    "tr_openSource": "קוד פתוח",
    "tr_fullTransparency": "שקיפות מלאה לגבי פעולות האפליקציה ברקע.",
    "tr_tryOrganized": "נסה את Organized ממש עכשיו!",
    "tr_tryDemo": "בדוק עכשיו",
    "tr_upcomingAssignments": "משימות קרובות",
    "tr_serviceTimer": "טיימר שירות",
    "tr_forAllPioneers": "לחלוצים עוזרים, רגילים ומיוחדים",
    "tr_autoImport": "ייבוא אוטומטי",
    "tr_directFromEPUB": "ישירות מקובץ epub. או מאתר jw.org",
    "tr_serviceAttendanceCongregation": "שירות, נוכחות, קהילה וכו'",
    "tr_strongSecurity": "אבטחה חזקה",
    "tr_allDataEncrypted": "כל הנתונים מוצפנים, אף אחד לא יכול לגשת אליהם ללא רשותך.",
    "tr_colorSchemes": "4 ערכות צבעים",
    "tr_darkLightThemes": "Dark and light themes",
    "tr_freeToUse": "Free to use",
    "tr_meetingsScheduling": "Meetings scheduling",
    "tr_userFriendly": "User-friendly",
    "tr_whereToFind": "Where to find a...",
    "tr_easyToMiss": "It’s easy to miss something while searching for field service meetings and assignments across different sources: groups, chats and apps.",
    "tr_assignmentAnxiety": "Assignment anxiety",
    "tr_difficultyTracking": "Difficulty tracking upcoming assignments and uncertainty about schedule changes, leading to stress and the fear of missing an assignment today.",
    "tr_hoursOfAnalysis": "Hours of analysis",
    "tr_spendingNumerousHours": "Spending numerous hours analyzing and calculating service reports, territories, attendance records, etc., every month... is a task that an app can complete in seconds.",
    "tr_somebodyOnVacation": "Somebody is on vacation?",
    "tr_properlyCreateAssignments": "How to properly create assignments while taking into account the vacations of brothers and sisters?",
    "tr_lotsOfRoutineWork": "Lots of routine manual work",
    "tr_manualWorkTimeConsuming": "Manual work, like scheduling meetings, checking for conflicting assignments, filling out territory data is very time consuming.",
    "tr_whenAreNextEvents": "When are the next events?",
    "tr_missedAnnouncements": "Missed announcements for events like garden work, convention, circuit overseer visit, or Memorial? Not sure where to find the dates now?",
    "tr_howToGetTerritory": "How to get a territory?",
    "tr_needTerritoryForPreaching": "Need a territory for preaching, but the territory overseer is unavailable or absent from today’s meeting?",
    "tr_doAssignments": "Do your assignments",
    "tr_well": "well",
    "tr_easier": "easier",
    "tr_better": "better",
    "tr_quicker": "quicker",
    "tr_diligently": "diligently",
    "tr_seamless": "seamless",
    "tr_smoother": "smoother",
    "tr_effortless": "effortless",
    "tr_comingSoon": "Coming soon",
    "tr_OK": "OK",
    "tr_withOrganized": "with Organized.",
    "tr_notOnlyDigital": "Not only digital",
    "tr_printTemplates": "Organized also provides print templates",
    "tr_noOnlyDigitalDesc": "Organized helps you efficiently manage schedules and other activities, providing the added convenience of easily exporting them into attractive print-ready files. Print them your information board or share them as PDFs with others.",
    "tr_faq": "FAQ",
    "tr_faqDesc": "Frequently asked questions",
    "tr_tryTestMode": "Try the app in a test mode to experience its features right away! No registration required, but please note that your changes will reset after a page reload.",
    "tr_404Desc": "The page you’re looking for doesn’t exist",
    "tr_someDifficulties": "Some difficulties",
    "tr_thatOrganizedSolves": "that Organized solves",
    "tr_isApprovedByBethelA": "<p>Our software is not mandatory to use, but it complies with all up-to-date Governing Body directions. Bethel doesn't create a list of approved or forbidden software, similar to the principle outlined in our organization's stance on entertainment choices: <a href='https://www.jw.org/finder?docid=502013282&prefer=content'>Our organization doesn’t review specific movies, books, or songs so as to rule on what individuals should avoid '</a>.</p><p>The usage of unofficial theocratic apps developed by Jehovah's Witnesses for Jehovah's Witnesses is subject to the choice of the body of elders of each congregation, considering local circumstances and organizational guidelines. Therefore, since there is no such thing as an official list of theocratic apps approved by Bethel, the Organized app is unlikely to be officially authorized by the organization of Jehovah's Witnesses.</p><p>However, using Organized is not forbidden. We always make sure to align the application, its security, and use cases with all the latest directions from the Faithful and Discreet Slave. Moreover, many publishers serving both onsite and remotely for different Bethels worldwide are directly involved into development of the Organized application.</p><p>If you have any further questions or concerns, don't hesitate to learn more about the application on our <a href='https://github.com/sws2apps/organized-app'>GitHub repository</a> or detailed  text <a href='https://guide.organized-app.com'>User guide</a>. The app's code is open source, ensuring full transparency of all its background operations. Anyone can review the code to ensure transparency and security. However, all congregation and user information always remains private and secure.</p>",
    "tr_meetTheApp": "Meet the Organized app",
    "tr_textGuide": "User guide",
    "tr_reportsAboutPage": "Reports",
    "tr_404oops": "Oops",
    "tr_backHome404": "Back home",
    "tr_404PageName": "Page not found",
    "tr_aboutCardAssignments": "המשימות שלי",
    "tr_aboutCardSchedules": "תוכניות אסיפות",
    "tr_aboutCardMidweek": "אסיפת אמצע שבוע",
    "tr_aboutCardWeekend": "אסיפת סוף שבוע",
    "tr_aboutCardRefresh": "רענן תוכניות",
    "tr_aboutCardMeetings": "אסיפות",
    "tr_aboutCardMinistry": "שירות",
    "tr_aboutCardTime": "זמן",
    "tr_aboutCardStart": "התחל",
    "tr_aboutCardReport": "דוח",
    "tr_aboutCardPublicWitnessing": "בישור ציבורי",
    "tr_aboutCardAuxiliaryApplication": "בקשה לחלוציות עוזרת",
    "tr_aboutCardServiceYear": "שנת שירות",
    "tr_aboutCardAllTerritories": "כל שטחים",
    "tr_reliableaAsistant": "העוזר התיאוקרטי האמין שלך",
    "tr_appointedBrothersAboutPage": "אחים ממונים",
    "tr_telegramChannel": "ערוץ טלגרם",
    "viewAllQ": "צפה בכל השאלות"
}
