{
    "tr_mainTitlePart": "Gör livet i din församling enklare",
    "tr_organizedPageTitle": "Organisatör",
    "tr_register": "Registrera dig",
    "tr_seeOrganized": "Se Organized i aktion!",
    "tr_seeOrganizedDesc": "Registrera ditt konto för en helt personlig upplevelse eller prova vårt Testläge för att se appens funktioner direkt!",
    "tr_more": "Mer",
    "tr_gitHub": "GitHub-repository",
    "tr_privatyPolicy": "Integritetspolicy",
    "tr_termsOfuse": "Användarvillkor",
    "tr_contribute": "Bidra",
    "tr_webDevelopment": "Webutveckling",
    "tr_translation": "Översättning",
    "tr_donate": "Donera",
    "tr_howTouse": "Handledningar",
    "tr_videoTutorials": "Videohandledningar",
    "tr_appOverview": "Appöversikt",
    "tr_invitePersons": "Bjud in personer",
    "tr_createdBysw2apps": "Skapad av sws2apps",
    "tr_howSupportQ": "Hur kan jag stödja appen?",
    "tr_howSupportA": "Vi uppskattar verkligen din frivilliga anda! Du kan bidra till appen på ett par sätt – 1. genom att berätta för andra om Organized, 2. genom att <a href='https://www.buymeacoffee.com/sws2apps'>donera</a>, eller 3. genom att hjälpa till med webutveckling, användargränssnittsdesign eller översättning. Läs mer om dessa alternativ på sidan 'Hur kan jag stödja Organized'.",
    "tr_facingIssueQ": "Jag har ett problem. Hur kontaktar jag supporten för Organized?",
    "tr_FacingIssueA": "Om du stöter på problem som du inte kan lösa genom att titta på vår <a href='https://guide.organized-app.com'>användarhandledning</a>, vänligen kontakta oss på <a href='https://github.com/sws2apps/organized-app/discussions'>GitHub Discussions</a> eller via <a href='mailto:support@organized-app.com'>support@organized-app.com</a> e-post.",
    "tr_howLearnQ": "Hur kan jag lära mig mer om Organizeds funktioner?",
    "tr_howLearnA": "Se vår <a href='https://guide.organized-app.com'>användarhandledning</a> för steg-för-steg-instruktioner och detaljerade förklaringar. För videohandledningar, besök vår <a href='https://www.youtube.com/@organized-app'>YouTube-kanal</a>.",
    "tr_shouldUseQ": "Ska hela församlingen använda Organized?",
    "tr_shouldUseA": "<p>Det är möjligt, men inte nödvändigt - du kan använda appen själv (till exempel som församlingskoordinator, talkoordinator, sekreterare, territorieansvarig, etc.), men ju fler som använder appen, desto enklare blir samarbetet.</p><p>Att använda Organized gör det mycket enklare och bekvämare för förkunnare och förordnade bröder att skapa och publicera scheman, uppgifter och evenemang direkt i appen, och alla i församlingen kan enkelt hitta och se allt detta.</p>",
    "tr_manuallyEnterQ": "Måste jag manuellt ange information från arbetshäftet?",
    "tr_manuallyEnterA": "Nej, det behöver du inte göra. Organized kan automatiskt hämta alla mötesdelar, offentliga föredrag och annan nödvändig information direkt från jw.org eller från .epub-fil. På så sätt har du alltid de senaste mötesprogramdelarna redo för tilldelning och du behöver inte spendera timmar på att kopiera och klistra in mötesdelar och manuellt beräkna deras varaktighet.",
    "tr_autoAssignQ": "Har appen en automatisk tilldelningsfunktion?",
    "tr_autoAssignA": "Ja, du kan schemalägga mötesdelar automatiskt, beroende på förkunnarens tidigare tilldelningshistorik och kvalifikationer. Detta kallas 'Autofyll'. Efter att du har använt det kan du fortfarande redigera eller skapa tilldelningar manuellt.",
    "tr_congregationDataQ": "Kan församlingsdata exporteras?",
    "tr_congregationDataA": "Självklart! Du kan exportera scheman, rapporter, tilldelningsformulär, etc. till utskrivna PDF-mallar (antingen officiella som S-13, S-140, S-89 eller anpassade mallar)",
    "tr_testAppQ": "Kan jag testa appen utan att registrera mig?",
    "tr_testAppA": "Absolut! Utforska appens funktioner med hjälp av vår <a href='#'>Testmiljö</a> och se dess kapacitet med påhittad församlingsinformation ifylld. Känn gärna fritt att titta på det, men tänk på att all inmatad information kommer att rensas uppdatering av sidan.",
    "tr_whichLangsQ": "På vilka språk finns Organized?",
    "tr_whichLangsA": "<p>Currently, Organized supports more than 25 languages, either fully and partially. This includes widely used languages within our theocratic world such as English, Spanish, Portuguese, German, Italian, French, and Japanese. Additionally, the app already supports many other languages like Polish, Ukrainian, Malagasy, Russian, Romanian, and more.</p><p>If you want to translate the app into your language, it's easy – open our <a href='translate.organized-app.com'>translation project</a> and start translating.</p>",
    "tr_whatSystemsQ": "Vilka operativsystem stöds?",
    "tr_whatSystemsA": "Alla moderna system stöds – Android, iOS, MacOS, Windows, ChromeOS och Linux. Organized är en PWA-app som fungerar smidigt med en modern webbläsare som enda krav. Njut av flexibiliteten att använda ditt konto på flera skrivbords- eller mobila enheter samtidigt.",
    "tr_pwaMeaningQ": "Organized är en PWA. Vad betyder det?",
    "tr_pwaMeaningA": "En Progressive Web App (PWA) är en typ av webbplats som fungerar som en inbyggd app men körs i din webbläsare. Den erbjuder en snabb och pålitlig upplevelse, kan fungera offline och till och med skicka dig meddelanden. Du kan antingen använda den på vilken enhet som helst med en modern webbläsare, precis som en vanlig webbplats, eller klicka på 'Installera'-knappen för att lägga till appen på din startsida och få en bättre upplevelse.",
    "tr_securityQ": "Är Organized säker och trygg att användas i en församling?",
    "tr_securityA": "<p>Javisst! Vi tar säkerheten på allvar. Du kan använda appen lokalt på din enhet, men för full upplevelse, prova funktioner som synkroniserar online över dina enheter och med andra i din församling. På så sätt kan alla i församlingen som använder Organized se scheman, uppuppgifter, distrikt och mycket mer som du delar.</p><p>Trots att dessa funktioner kräver internetanslutning för synkronisering, skyddas all data säkert. När en broder skapar en församling skapar han en stark krypteringsnyckel för församlingen. Därför är församlingsdata säker, så länge han förvarar krypteringskoden på ett säkert ställe.</p><p>Du kan vara lugn, din församlingsdata är fullständigt säker. Utan nyckeln kan <b>ingen komma åt den – varken Organized-appteamet eller någon på internet.</b></p><p>I framtida uppdateringar kommer du att kunna köra Organized på din egen server med din egen databas, vilket ger dig full kontroll över all data och åtkomst.</p>",
    "tr_whoCanUseQ": "Vem i församlingen kan använda Organized?",
    "tr_whoCanUseA": "Appen är ett verktyg för alla i din församling – från äldste och förordnade bröder till pionjärer, förkunnare och till och med veckomöteselever. Organized är utformat för att lätt samarbeta mellan förkunnare och förordnade bröder. Ju fler som använder den, desto enklare blir samarbetet inom församlingen.",
    "tr_isFreeQ": "Är appen gratis att använda?",
    "tr_isFreeA": "Ja, Organized-appen är helt gratis för alla. Vi begär inte en månatlig eller årlig avgift. För närvarande betalar vi själva för server- och underhållskostnaderna. Dina donationer kommer dock att bidra till att hålla appen gratis för alltid, särskilt för församlingar i mindre bemedlade länder.",
    "tr_isOfficialQ": "Är Organized en officiell applikation från Jehovas vittnen?",
    "tr_isOfficialA": "<p>Nej, appen är inte en officiell app från Jehovas vittnen. Vårt lilla utvecklingsteam består av entusiastiska bröder och systrar från några länder som donerar sin tid för att underhålla appen och skapa nya funktioner. Majoriteten av våra teammedlemmar är pionjärer, förordnade bröder och äldste.</p><p>Dessutom rekommenderar vi att användningen av Organized-appen godkänns av församlingens äldstekrets.</p>",
    "tr_isApprovedByBethelQ": "Är Organized-appen godkänd av Betel eller Huvudkontoret?",
    "tr_organizedDecs": "Organized är en gratis webbapp för Jehovas vittnens församlingar som hjälper med uppgifter, scheman, rapporter och sparar tid för andra viktiga saker!",
    "tr_advantages": "Fördelar med Organized",
    "tr_benefits": "Nyckelfunktioner med appen",
    "tr_itWorks": "Den fungerar. Överallt",
    "tr_fullExperience": "Samma kompletta upplevelse på mobilen som på datorn. Använd den var som helst och när som helst, även offline.",
    "tr_allInOne": "Allt i en app",
    "tr_oneAppForEveryone": "En app för tjänsteansvariga och förkunnare. Var och en har sina verktyg.",
    "tr_stayUpdated": "Håll dig uppdaterad",
    "tr_viewAll": "Visa alla scheman, uppgifter, rapporter, uppdateringar och mycket mer.",
    "tr_trulyUseful": "En verkligen användbar app",
    "tr_forEveryoneInTheCongregation": "för alla i församlingen",
    "tr_forAppointedBrothers": "För förordnade bröder",
    "tr_forPublishers": "För förkunnare",
    "tr_forPioneers": "För pionjärer",
    "tr_forStudents": "För veckomöteselever",
    "tr_forEveryone": "För alla",
    "tr_quickScheduling": "Snabb och enkel mötesplanering",
    "tr_quickSchedulingDesc": "Schemalägg vecko- och helgmöten på några minuter. Importera mötesmaterial direkt från jw.org med bara en klick. Genom att använda Autofyll-funktionen kommer Organized att fylla i uppdrag baserat på en persons tidigare uppgifter, inklusive uppdragstyper, datum, medhjälpare och klassrum. Du kan även justera det manuellt vid behov.",
    "tr_talkScheduing": "Avancerad planering av offentliga föredrag",
    "tr_talkScheduingDesc": "Bättre samarbete för helgmöten. Skapa en lista över dina församlings utresande talare och begär listor från andra församlingar som använder appen. Synkronisera dina listor och lägg till deras talare i dina scheman. Så enkelt! Även om en annan församling ännu inte använder Organized, kan du manuellt skapa en lista över deras besökande talare.",
    "tr_automatedReports": "Automatiserade församlingsrapporter",
    "tr_automatedReportsDesc": "Öppna enbart rapporteringssidan och se alla viktiga rapporter om mötesnärvaro, församlings tjänst och annan statistik. Med Organized behöver du, så länge du kontinuerligt matar in data, inte tillbringa timmar med att manuellt analysera olika aspekter och fylla i rapporter – appen hanterar det automatiskt.",
    "tr_viewMoreFeatures": "Visa 4 fler funktioner",
    "tr_viewLessFeatures": "Dölj sista 4 funktioner",
    "tr_generatePrintedFiles": "Generera utskrivna filer utan ansträngning",
    "tr_generatePrintedFilesDesc": "Du behöver inte längre fylla i scheman eller mötesuppgifter manuellt! Med Organized-appen är export av alla former bara några klick bort. Välj veckorna som ska exporteras och ha omedelbart scheman och uppdragsformulär redo för utskrift eller skicka dem till förkunnarna.",
    "tr_allPersons": "Alla församlingsmedlemmar på en plats",
    "tr_allPersonsDesc": "Missa aldrig någon persons uppgifter. Visa enkelt alla personer, inklusive förkunnare och veckomöteselever, och hantera flexibelt typen av uppdrag och uppgifter som är tillgängliga för var och en av dem. Förbättra schemaläggningseffektiviteten genom att ställa in deras frånvarotider och minimera behovet av ytterligare justering av schemat.",
    "tr_branchReports": "Rapporter till avdelningskontoret är redan förberett",
    "tr_branchReportsDesc": "Generera automatiskt rapporter, såsom S-1 och S-10 rapporter, direkt i appen. Se all data på en plats och navigera lätt till JW Hub med bara en klick för att skicka in rapporten.",
    "tr_manageAccess": "Hantera åtkomst till Organized på ett säkert sätt",
    "tr_manageAccessDesc": "Ta full kontroll över din församlings åtkomst och säkerhet med flera säkerhetsnivåer. Ingen kan ansluta till din församling utan en personlig inbjudningskod och nödvändiga behörigheter. Del ut roller som Koordinator eller Sekreterare och anpassa Organized-funktionaliteten för varje användare baserat på deras ansvar.",
    "tr_yourUpcomingAssignments": "Dina kommande uppgifter på en plats",
    "tr_upcomingAssignmentsDesc": "Oavsett om du är förkunnare, förordnad eller veckomöteselev, kan du enkelt visa alla dina kommande uppgifter på sidan Mina uppgifter. Behöver du inte söka efter information från flera källor – allt är på en plats och uppdateras automatiskt. Organized gör det enklare att aldrig missa dina uppgifter. Kom ihåg bara att kontrollera denna sida regelbundet.",
    "tr_sendServiceReports": "Skicka tjänsterapporter mycket enkelt",
    "tr_sendServiceReportsDesc": "Öppna sidan och skicka in din månatliga tjänsterapport – ja, det är allt. Förordnade bröderna kommer att uppskatta de digitala inlämningarna, vilket gör jobbet enklare för alla.",
    "tr_submitAuxiliaryApp": "Skicka in en ansökan om hjälppionjärtjänst",
    "tr_submitAuxiliaryAppDesc": "Vill du uppleva glädjen av att vara hjälppionjär? Fyll bara i ansökan i appen och dina äldste kommer att kunna granska den. Ditt engagemang uppskattas och vi är glada att stödja dig i varje steg!",
    "tr_ministryTimer": "Tidtagning för tjänsten",
    "tr_ministryTimerDesc": "Oavsett om du tjänar som hjälp-, vanlig eller specialpionjär, är tidtagningen perfekt för dig! Klicka enkelt på Start och Stopp för att hålla koll din tid i tjänsten och lägg till den lätt i din månatliga rapport. Även om du glömmer att starta i tid kan du justera tiden efteråt. Manuell registrering av tid och bibelstudier är också ett alternativ. Tidtagningen fungerar offline och ger dig pålitligt stöd var du än befinner dig i ditt tjänstearbete!",
    "tr_monthlyStats": "Månatlig tjänstestatistik",
    "tr_monthlyStatsDesc": "Att spåra din tid i tjänsten är enkelt, och att skicka in dina rapporter är det också. Genom att hålla din Organized-data uppdaterad kan du komma åt korrekt månatlig och årlig statistik. Denna information hjälper dig att se den stora bilden, planera tjänsten mer effektivt och arbeta mot dina mål med större förtroende.",
    "tr_viewAssignments": "Visa uppgifter",
    "tr_viewAssignmentsDesc": "Oavsett om du är förkunnare, förordnad eller veckomöteselev, kan du visa alla dina kommande uppgifter på sidan 'Mina uppgifter' utan att behöva söka efter information från flera källor, som anslagstavlan, församlingsmoln, gruppchatter eller annat. Allt är på en plats och uppdateras automatiskt, så du kommer aldrig att missa en uppgift och du kommer att veta om det i god tid. Kom bara ihåg att kontrollera denna sida regelbundet 😉",
    "tr_offlineFunctionality": "Organized fungerar även offline",
    "tr_offlineFunctionalityDesc": "Organized håller de viktigaste funktionerna fullt operativa även i offlineläge, vilket garanterar obruten åtkomst och användbarhet. Håll dig kopplad till dina data och uppgifter, oavsett om du är online eller inte. När din internetanslutning återställs kommer din data att synkroniseras med dina andra enheter och medlemmar i din församling.",
    "tr_customizeAppDesign": "Anpassa appens utseende",
    "tr_customizeAppDesignDesc": "Anpassa ditt användargränssnitt: Välj mellan mörkt eller ljust tema baserat på dina preferenser eller enhetsinställningar. Utforska alla fyra tillgängliga färgscheman för att hitta den som passar dig bäst!",
    "tr_viewSchedulesOutsideApp": "Visa scheman utanför appen",
    "tr_viewSchedulesOutsideAppDesc": "Äldste kan dela valda scheman och information genom en direktlänk (om de aktiverar denna funktion). Detta gör att individer som av olika skäl inte kan använda Organized ändå kan dra nytta av den senaste informationen.",
    "tr_lessStress": "Mindre stress 😌",
    "tr_lessStressDesc": "En app för allt minskar stressnivån för hela församlingen! Förkunnare vet alltid när de har uppgifter, var de hittar alla scheman och evenemang. Förordnade bröder får så mycket hjälp med sina uppgifter att de kan slutföra sitt arbete lättare och med mer glädje.",
    "tr_savedHours": "Hundratals sparade timmar ⏳",
    "tr_savedHoursDesc": "Minska kraftigt tidsåtgånget för bröderna genom automatiserade funktioner för tjänst- och församlingsrapporter, distrikt, evenemang, scheman och mycket mer! Spendera mindre tid på rutinarbete med Organized-appens automatiserade hjälp. Fokusera på andra viktiga saker!",
    "tr_digitalization": "Digitalisering 🌳",
    "tr_digitalizationDesc": "Mindre plast, papper och bläckförbrukning för förkunnare och tjänsteansvariga. Snabbare uppdateringar av information för hela församlingen, förbättrad precision i beräkningar och minskad beroende av närvaro av specifika förordnade bröder.",
    "tr_convenience": "Bekvämlighet 📱️",
    "tr_fullFunctionalityDesc": "Njut av full funktionalitet utan ansträngning på alla enheter – antingen mobil eller dator, använd appen var som helst – antingen från en webbläsare eller installera den för en bättre upplevelse. Åtkomst till Organized även när du är offline.",
    "tr_betterForEveryone": "Bättre för alla ✨",
    "tr_betterForEveryoneDesc": "Även för de som inte använder Organized erbjuder appen fördelar: välordnade och visuellt tilltalande utskrivna scheman, samt åtkomst till de viktigaste scheman, meddelanden och pålysningar utan behov av registrering (om äldste aktiverar denna funktion).",
    "tr_realWorldBenefits": "Fördelar",
    "tr_forEachUser": "för varje Organized-användare",
    "tr_startUsing": "Börja använda Organized",
    "tr_inJust3Steps": "på bara 3 enkla steg",
    "tr_createAccount": "Skapa ditt eget konto och anslut till din församling.",
    "tr_ifNotRegistered": "Om din församling inte är registrerad i Organized än, kan du lägga till den med några enkla steg.",
    "tr_setItUp": "Ställ in",
    "tr_fillOutInfo": "Fyll i information om din församling, lägg till personer för att vara redo för att skapa scheman och uppdrag.",
    "tr_startUsingAsPublisher": "Om du är förkunnare, kan du börja använda appen direkt!",
    "tr_enjoy": "Njut!",
    "tr_enjoyPeaceOfMind": "Njut av den trygghet som kommer med att hålla koll på alla dina uppgifter och scheman i Organized, så att du aldrig missar något viktigt!",
    "tr_userTypes": "Olika användartyper",
    "tr_personalizedUseCases": "Personaliserade användningsfall och verktyg för",
    "tr_publishers": "Förkunnare",
    "tr_viewEverything": "Visa mötesuppgifter, olika scheman och delta i församlingsaktiviteter.",
    "tr_pioneers": "Pionjärer",
    "tr_trackMinistryTime": "Spåra tid i tjänsten och bibelstudier. Skicka in tjänsterapporter och visa statistik.",
    "tr_createSchedules": "Skapa scheman, evenemang, samarbeta med andra, generera och skicka in rapporter.",
    "tr_midweekStudents": "Veckomöteselever",
    "tr_viewMeetingAssignments": "Visa dina 'Livet och tjänsten som kristen'-uppgifter och scheman.",
    "tr_featuresAndAdvantages": "Funktioner och fördelar",
    "tr_differentLanguages": "Olika språk",
    "tr_languagesDesc": "Appen är tillgänglig fullt ut eller delvis på 25 språk och fler kommer snart!",
    "tr_openSource": "Öppen källkod",
    "tr_fullTransparency": "Full transparens för appens bakgrundsoperationer.",
    "tr_tryOrganized": "Prova Organized nu!",
    "tr_tryDemo": "Testa nu",
    "tr_upcomingAssignments": "Kommande uppgifter",
    "tr_serviceTimer": "Tjänstetimer",
    "tr_forAllPioneers": "För hjälp-, vanliga och specialpionjärer",
    "tr_autoImport": "Auto-import",
    "tr_directFromEPUB": "Direkt från .epub-fil eller jw.org",
    "tr_serviceAttendanceCongregation": "Tjänst, närvaro, församling, o.s.v.",
    "tr_strongSecurity": "Stark säkerhet",
    "tr_allDataEncrypted": "All data är krypterad, ingen kan komma åt den utan ditt tillstånd.",
    "tr_colorSchemes": "4 färgscheman",
    "tr_darkLightThemes": "Mörka och ljusa teman",
    "tr_freeToUse": "Gratis att använda",
    "tr_meetingsScheduling": "Mötesplanering",
    "tr_userFriendly": "Användarvänlig",
    "tr_whereToFind": "Var hittar man en...",
    "tr_easyToMiss": "Det är lätt att missa något när man letar efter möten för tjänst och uppgifter från olika källor: grupper, chatter och appar.",
    "tr_assignmentAnxiety": "Uppgiftsångest",
    "tr_difficultyTracking": "Svårighet att spåra kommande uppgifter och osäkerhet kring schemaläggningsändringar, vilket leder till stress och rädsla för att missa en uppgift.",
    "tr_hoursOfAnalysis": "Timmar av analys",
    "tr_spendingNumerousHours": "Att tillbringa otaliga timmar varje månad med att analysera och beräkna tjänsterapporter, distrikt, närvaro, m.m. är en uppgift som en app kan klara av på några sekunder.",
    "tr_somebodyOnVacation": "Någon är på semester?",
    "tr_properlyCreateAssignments": "Hur skapar man uppgifter på rätt sätt samtidigt som man tar hänsyn till brödernas och systrarnas ledighet?",
    "tr_lotsOfRoutineWork": "Mycket rutinmässig manuell arbete",
    "tr_manualWorkTimeConsuming": "Manuellt arbete, som att schemaförlägga möten, kontrollera efter krockande uppdrag och fylla i distriktdata, tar mycket tid.",
    "tr_whenAreNextEvents": "När är nästa händelse?",
    "tr_missedAnnouncements": "Missade tillkännagivanden för händelser som trädgårdsarbete, sammankomster, kretsbesök eller minneshögtid? Osäker på var du hittar datumen nu?",
    "tr_howToGetTerritory": "Hur får man ett distrikt?",
    "tr_needTerritoryForPreaching": "Behöver ett distrikt, men distriktsansvarige är otilgänglig eller frånvarande från dagens möte?",
    "tr_doAssignments": "Gör dina uppgifter",
    "tr_well": "bra",
    "tr_easier": "enklare",
    "tr_better": "bättre",
    "tr_quicker": "snabbare",
    "tr_diligently": "flitigt",
    "tr_seamless": "smidigt",
    "tr_smoother": "jämnare",
    "tr_effortless": "utan ansträngning",
    "tr_comingSoon": "Kommer snart",
    "tr_OK": "OK",
    "tr_withOrganized": "med Organized.",
    "tr_notOnlyDigital": "Inte bara digitalt",
    "tr_printTemplates": "Organized erbjuder även mallar för utskrift",
    "tr_noOnlyDigitalDesc": "Organized hjälper dig att effektivt hantera scheman och andra aktiviteter, samtidigt som det ger dig möjlighet att enkelt exportera dem till attraktiva filer redo för utskrift. Utskriv dem till anslagstavlan eller dela dem som PDF-filer med andra.",
    "tr_faq": "Frågor",
    "tr_faqDesc": "Vanliga frågor och svar",
    "tr_tryTestMode": "Testa appen i testläge för att uppleva dess funktioner direkt! Ingen registrering krävs, men observera att dina ändringar återställs efter att sidan laddas om.",
    "tr_404Desc": "Sidan du letar efter finns inte",
    "tr_someDifficulties": "Vissa svårigheter",
    "tr_thatOrganizedSolves": "som Organized löser",
    "tr_isApprovedByBethelA": "<p>Vår programvara är inte obligatorisk att använda, men den överensstämmer med alla senaste riktlinjer från styrande kretsen. Betel skapar inte en lista över godkända eller förbjudna programvaror, på samma sätt som vår organisations inställning till underhållningsval: <a href='https://www.jw.org/sv/jehovas-vittnen/faq/f%C3%B6rbjuder-jehovas-vittnen-viss-underh%C3%A5llning/'>Vår organisation granskar inte specifika filmer, böcker eller musik för att fastställa vad individerna ska undvika </a>.</p><p>Användningen av inofficiella teokratiska appar utvecklade av Jehovas vittnen för Jehovas vittnen är underställd valet hos varje församlings äldstekrets, med hänsyn till lokala omständigheter och organisatoriska riktlinjer. Därför är det osannolikt att Organized-appen officiellt godkänns av Jehovas vittnens organisation, eftersom det inte finns något sådant som en officiell lista över teokratiska appar godkända av Betel.</p><p>Att använda Organized är dock inte förbjudet. Vi ser alltid till att appen, dess säkerhet och användningsfall överensstämmer med alla senaste riktlinjer från den trogne och förståndige tjänaren. Dessutom är många förkunnare som tjänar både lokalt och på olika Betels världen över direkt inblandade i utvecklingen av Organized-appen.</p><p>Om du har ytterligare frågor eller funderingar, tveka inte att lära dig mer om appen på vår <a href='https://github.com/sws2apps/organized-app'>GitHub-repo</a> eller detaljerade guiden <a href='https://guide.organized-app.com'>Hur man använder</a>. Appens kod är öppen källkod, vilket garanterar full transparens i alla bakgrundsåtgärder. Alla församlings- och användarinformation är alltid privat och säker.</p>",
    "tr_meetTheApp": "Lär känna Organized",
    "tr_textGuide": "Textguide",
    "tr_reportsAboutPage": "Rapporter",
    "tr_404oops": "Oops",
    "tr_backHome404": "Tillbaka till startsidan",
    "tr_404PageName": "Sidan hittades inte",
    "tr_aboutCardAssignments": "Mina uppgifter",
    "tr_aboutCardSchedules": "Mötescheman",
    "tr_aboutCardMidweek": "Veckomöte",
    "tr_aboutCardWeekend": "Helgmöte",
    "tr_aboutCardRefresh": "Uppdatera scheman",
    "tr_aboutCardMeetings": "Möten",
    "tr_aboutCardMinistry": "Tjänst",
    "tr_aboutCardTime": "Tid",
    "tr_aboutCardStart": "Start",
    "tr_aboutCardReport": "Rapport",
    "tr_aboutCardPublicWitnessing": "Offentligt vittnande",
    "tr_aboutCardAuxiliaryApplication": "Ansökan om hjälppionjärtjänst",
    "tr_aboutCardServiceYear": "Tjänsteår",
    "tr_aboutCardAllTerritories": "Alla distrikt",
    "tr_reliableaAsistant": "Din pålitliga teokratiska assistent",
    "tr_appointedBrothersAboutPage": "Förordnade bröder",
    "tr_telegramChannel": "Telegramkanal"
}
