{
    "tr_mainTitlePart": "Maak het leven van je gemeente meer",
    "tr_organizedPageTitle": "Georganiseerd",
    "tr_register": "Registreren",
    "tr_seeOrganized": "Zie Organized in actie!",
    "tr_seeOrganizedDesc": "Registreer je account voor een volledig gepersonaliseerde ervaring of probeer onze testmodus om de functies van de app meteen in actie te zien!",
    "tr_more": "Meer",
    "tr_gitHub": "GitHub repository",
    "tr_privatyPolicy": "Privacybeleid",
    "tr_termsOfuse": "Gebruiksvoorwaarden",
    "tr_contribute": "Bijdragen",
    "tr_webDevelopment": "Webontwikkeling",
    "tr_translation": "Vertaling",
    "tr_donate": "Donatie",
    "tr_howTouse": "Handleiding",
    "tr_videoTutorials": "Video handleidingen",
    "tr_appOverview": "App overzicht",
    "tr_invitePersons": "Nodig personen uit",
    "tr_createdBysw2apps": "Gemaakt door sws2apps",
    "tr_howSupportQ": "Hoe kan ik de app ondersteunen?",
    "tr_howSupportA": "We waarderen je vrijwilligersgeest enorm! Je kunt op een paar manieren bijdragen aan de app – 1. door anderen over Organized te vertellen, 2. de app te ondersteunen door te<a href='https://www.buymeacoffee.com/sws2apps'>doneren</a>, of 3. helpen met webontwikkeling, UI-ontwerp of vertaling. Leer meer over deze opties op de <a href='https://guide.organized-app.com/how-to-support/'>Hoe kan ik Organized ondersteunen</a> pagina.",
    "tr_facingIssueQ": "Ik heb een probleem. Hoe neem ik contact op met de ondersteuning van Organized?",
    "tr_FacingIssueA": "Als je problemen tegenkomt die je niet kan oplossen door onze <a href='https://guide.organized-app.com'>Gebruikshandleiding</a> te bekijken, neem dan contact met ons op via <a href='https://github.com/sws2apps/organized-app/discussions'>GitHub Discussies</a> of via <a href='mailto:support@organized-app.com'>support@organized-app.com</a>.",
    "tr_howLearnQ": "Hoe leer ik meer over de functies van Organized?",
    "tr_howLearnA": "Bekijk onze <a href='https://guide.organized-app.com'>Gebruikshandleiding</a> voor stapsgewijze instructies en gedetailleerde uitleg. Voor video handleidingen, kijk op ons <a href='https://www.youtube.com/@organized-app'>YouTube kanaal</a>.",
    "tr_shouldUseQ": "Moet de hele gemeente Organized gebruiken?",
    "tr_shouldUseA": "<p>Dit is mogelijk, maar niet verplicht - je kan de app alleen gebruiken (bijvoorbeeld als gemeente coördinator, publieke lezing coördinator, secretaris, gebiedsopziener, etc.), maar hoe meer mensen de app gebruiken, hoe gemakkelijker het is om samen te werken.</p><p>Met Organized wordt het veel gemakkelijker en handiger voor verkondigers en aangewezen broeders om schema's, toewijzingen en evenementen direct in de app te maken en te publiceren, en iedereen in de gemeente kan dit gemakkelijk vinden en bekijken.</p>",
    "tr_manuallyEnterQ": "Moet ik handmatig informatie invoeren vanuit het werkboek?",
    "tr_manuallyEnterA": "Nee, dat moet niet. Organized kan automatisch alle vergaderonderdelen, publieke lezingen en andere benodigde informatie direct van jw.org of een .epub bestand ophalen. Dit zorgt ervoor dat je altijd de nieuwste programmablad-onderdelen klaar hebt voor een toewijzing en zo hoef je geen uren te besteden aan het kopiëren en plakken van programma-onderdelen en het handmatig berekenen van hun duur.",
    "tr_autoAssignQ": "Heeft de app een automatische toewijzingsfunctie?",
    "tr_autoAssignA": "Ja, je kan onderdelen van een vergadering automatisch plannen, afhankelijk van de vorige toewijzingsgeschiedenis en kwalificaties van de verkondiger. Dit heet “Automatisch invullen”. Nadat je dit hebt gebruikt, kan je nog steeds handmatig toewijzingen bewerken of maken.",
    "tr_congregationDataQ": "Kunnen de gemeentegegevens geëxporteerd worden?",
    "tr_congregationDataA": "Natuurlijk! Je kan schema's, rapporten, toewijzingsformulieren, etc. exporteren naar gedrukte PDF-sjablonen (zowel officiële zoals S-13, S-140, S-89 als op maat gemaakte sjablonen)",
    "tr_testAppQ": "Kan ik de app testen zonder te registreren?",
    "tr_testAppA": "Absoluut! Verken de functies van de app met de <a href='https://test.organized-app.com/'>Testomgeving</a>, waar je kunt zien hoe de app werkt met vooraf ingevulde denkbeeldige gemeentegegevens. Voel je vrij om het uit te proberen, maar houd er rekening mee dat alle ingevoerde informatie wordt gewist na het vernieuwen van de pagina.",
    "tr_whichLangsQ": "In welke talen is Organized beschikbaar?",
    "tr_whichLangsA": "<p>Momenteel ondersteunt Organized meer dan {languagesCount} talen, volledig en gedeeltelijk. Dit omvat veelgebruikte talen binnen onze theocratische wereld zoals Engels, Spaans, Portugees, Duits, Italiaans, Frans en Japans. Daarnaast ondersteunt de app al veel andere talen zoals Pools, Oekraïens, Malagassisch, Russisch, Roemeens en meer.</p><p>Als je de app wilt vertalen naar jouw taal, is het eenvoudig – open ons <a href='https://translate.organized-app.com/'>vertalingsproject</a> en begin met vertalen.</p>",
    "tr_whatSystemsQ": "Welke besturingssystemen worden ondersteund?",
    "tr_whatSystemsA": "Alle moderne systemen worden ondersteund – Android, iOS, MacOS, Windows, ChromeOS en Linux. Organized is een PWA-app (Progressive Web App) die naadloos samen werkt met elke moderne webbrowser als primaire vereiste. Geniet van de flexibiliteit om je account tegelijkertijd op meerdere desktop- of mobiele apparaten te gebruiken.",
    "tr_pwaMeaningQ": "Organized is een PWA. Wat betekent dat?",
    "tr_pwaMeaningA": "Een Progressieve Web App (PWA) is een soort website die werkt als een native app maar draait in je webbrowser. Het biedt een snelle en betrouwbare ervaring, kan offline werken en zelfs meldingen sturen. Je kunt het gebruiken op elk apparaat met een moderne webbrowser, net als een gewone website, of klik op de “Installeren” knop om de app aan je startpagina toe te voegen voor een betere ervaring.",
    "tr_securityQ": "Is Organized veilig en beschermd voor gebruik in een gemeente?",
    "tr_securityA": "<p>Zeker! We nemen digitaleveiligheid heel serieus. Je kunt de app lokaal gebruiken met alleen je apparaat, maar voor de volledige ervaring kun je functies gebruiken die online synchronisatie tussen je apparaten en anderen binnen je gemeente gebruiken. Op deze manier kan iedereen in de gemeente die Organized gebruikt schema's, toewijzingen, gebieden en meer die je deelt, gemakkelijk zien.</p><p>Hoewel deze functies een internetverbinding vereisen om te synchroniseren, worden alle gegevens veilig beschermd. Zodra een ouderling een gemeente aanmaakt, creëert hij een sterke encryptiesleutel voor de gemeente. Daarom zijn de gemeentegegevens veilig, zolang hij de encryptiecode op een veilige plaats bewaart.</p><p>Wees gerust, je gemeentegegevens zijn volledig veilig. Zonder de sleutel kan <b>niemand er toegang toe krijgen – noch het Organized app-team noch iemand op internet.</b></p><p>Met de volgende updates kun je Organized op je eigen server draaien met je eigen database, wat je onbeperkte controle geeft over alle gegevens en toegang.</p>",
    "tr_whoCanUseQ": "Wie in de gemeente kan Organized gebruiken?",
    "tr_whoCanUseA": "De app is een hulpmiddel voor iedereen in je gemeente – van ouderlingen en dienaren in de bediening tot pioniers, verkondigers en zelfs studenten van de doordeweekse vergadering. Organized is ontworpen om gemakkelijk samen te werken tussen verkondigers en aangestelde broeders. Hoe meer mensen het gebruiken, hoe gemakkelijker het wordt om binnen de gemeente samen te werken.",
    "tr_isFreeQ": "Is de app gratis te gebruiken?",
    "tr_isFreeA": "Ja, de Organized app is absoluut gratis voor iedereen. We vragen geen maandelijkse of jaarlijkse abonnementskosten. Momenteel dekken wij zelf de server- en onderhoudskosten. Echter, jouw donaties helpen om de app voor altijd gratis te houden, vooral voor gemeenten in minder welvarende landen.",
    "tr_isOfficialQ": "Is Organized een officiële applicatie van Jehovah's Getuigen als organisatie?",
    "tr_isOfficialA": "<p>Nee, de app is niet gemaakt door de organisatie van Jehovah’s Getuigen. Ons kleine ontwikkelingsteam bestaat uit enthousiaste broeders en zusters uit een paar landen die hun tijd vrijwillig doneren om de app te onderhouden en nieuwe functies te creëren. De meeste teamleden zijn pioniers, dienaren in de bediening en ouderlingen.</p><p>Bovendien raden we aan dat het gebruik van de Organized app wordt goedgekeurd door het lichaam van ouderlingen van je gemeente.</p>",
    "tr_isApprovedByBethelQ": "Is de Organized app goedgekeurd door Bethel of het Hoofdkantoor?",
    "tr_organizedDecs": "Organized is een gratis webapp voor gemeenten van Jehovah’s Getuigen die helpt met toewijzingen, schema's, rapporten en tijd bespaart voor andere belangrijke zaken!",
    "tr_advantages": "Voordelen van Organized",
    "tr_benefits": "Belangrijkste voordelen van de app",
    "tr_itWorks": "Het werkt gewoon. Overal",
    "tr_fullExperience": "Dezelfde volledige ervaring op mobiel als op desktop. Gebruik het overal en altijd, zelfs offline.",
    "tr_allInOne": "Alles-in-één app",
    "tr_oneAppForEveryone": "Één app voor aangewezen broeders en verkondigers. Elk heeft hun eigen toolkit.",
    "tr_stayUpdated": "Blijf up-to-date",
    "tr_viewAll": "Bekijk alle schema's, toewijzingen, rapporten, updates en meer.",
    "tr_trulyUseful": "Een nuttige app",
    "tr_forEveryoneInTheCongregation": "voor iedereen in de gemeente",
    "tr_forAppointedBrothers": "Voor aangewezen broeders",
    "tr_forPublishers": "Voor verkondigers",
    "tr_forPioneers": "Voor pioniers",
    "tr_forStudents": "Voor leerlingen van de doordeweekse vergadering",
    "tr_forEveryone": "Voor iedereen",
    "tr_quickScheduling": "Snelle en gemakkelijke vergaderplanning",
    "tr_quickSchedulingDesc": "Plan doordeweekse en weekendvergaderingen in een paar minuten. Importeer vergaderingsmaterialen direct van jw.org met slechts één klik. Door gebruik te maken van de autofill-functie, zal Organized automatisch toewijzingen invullen op basis van iemands vorige toewijzingsgegevens, inclusief toewijzingstypes, data, assistenten en klaslokalen. Je kunt het ook handmatig aanpassen indien nodig.",
    "tr_talkScheduing": "Geavanceerde planning van openbare toespraken",
    "tr_talkScheduingDesc": "Betere samenwerking voor weekendvergaderingen. Maak een lijst van uitgaande sprekers van je gemeente en vraag lijsten aan van andere gemeenten die de app gebruiken. Synchroniseer moeiteloos je lijsten en voeg hun sprekers toe aan je schema's. Zo simpel is het! Zelfs als een andere gemeente Organized nog niet gebruikt, kun je handmatig een lijst maken van hun uitgaande prekers.",
    "tr_automatedReports": "Geautomatiseerde gemeenteverslagen",
    "tr_automatedReportsDesc": "Open eenvoudig het rapportagevenster en bekijk alle belangrijke rapporten over aanwezigen op de vergadering, gemeente velddienst en andere kernstatistieken. Met Organized hoef je, zolang je consistent data invoert, geen uren meer te besteden aan het handmatig analyseren van verschillende aspecten en het invullen van rapporten – de app regelt het automatisch.",
    "tr_viewMoreFeatures": "Bekijk 4 extra functies",
    "tr_viewLessFeatures": "Verberg de laatste 4 functies",
    "tr_generatePrintedFiles": "Genereer afdrukbestanden moeiteloos",
    "tr_generatePrintedFilesDesc": "Het is niet langer nodig om handmatig schema's in te vullen of toewijzingen voor vergaderingen! Je hoeft het je assistent niet eens meer te vragen. Met de Organized app is het exporteren van alle formulieren slechts in een paar klikken klaar. Selecteer de weken die geëxporteerd moeten worden en heb meteen schema's en toewijzingsformulieren klaar voor printen of verzenden naar verkondigers.",
    "tr_allPersons": "Alle gemeente personen in één oogopslag",
    "tr_allPersonsDesc": "Mis nooit de voorkeuren voor toewijzingen van iemand. Bekijk eenvoudig alle personen, inclusief verkondigers en studenten van de doordeweekse vergadering, en beheer flexibel het type toewijzingen en taken dat voor elk van hen beschikbaar is. Verhoog de plannings efficiëntie door hun vrije tijd in te stellen, waardoor de noodzaak voor verdere schema-aanpassingen wordt geminimaliseerd.",
    "tr_branchReports": "Bijkantoor verslagen zijn al voorbereid",
    "tr_branchReportsDesc": "Genereer moeiteloos automatisch berekende verslagen, zoals S-1 en S-10 rapporten, direct binnen de app. Bekijk alle gegevens in één oogopslag en navigeer naadloos met één klik naar JWHub om het rapport in te dienen.",
    "tr_manageAccess": "Beheer veilig de toegang tot Organized",
    "tr_manageAccessDesc": "Neem volledige controle over de toegang en beveiliging van je gemeente met een paar lagen van beveiliging. Niemand kan verbinding maken met je gemeente zonder een persoonlijke uitnodigingscode en de benodigde rechten die zijn verleend. Wijs rollen toe zoals Coördinator of Secretaris, en pas de functionaliteit van Organized aan voor elke gebruiker op basis van hun verantwoordelijkheden.",
    "tr_yourUpcomingAssignments": "Jouw komende toewijzingen in één oogopslag",
    "tr_upcomingAssignmentsDesc": "Of je nu een verkondiger, een dienende broeder of student van de doordeweekse vergadering bent, bekijk eenvoudig al je komende toewijzingen op de 'Mijn Toewijzingen' pagina. Geen noodzaak om meerdere bronnen te doorzoeken – alles is in één oogopslag en wordt automatisch bijgewerkt. Organized maakt het gemakkelijker om je toewijzingen nooit te missen. Vergeet niet deze pagina regelmatig te controleren.",
    "tr_sendServiceReports": "Verzend velddienstrapporten heel eenvoudig",
    "tr_sendServiceReportsDesc": "Open de pagina en dien je maandelijkse velddienstrapport in – ja, dat is alles. Aangewezen broeders zullen de digitale inzendingen waarderen, waardoor ieders werk gemakkelijker wordt.",
    "tr_submitAuxiliaryApp": "Dien een aanvraag in voor de hulppioniersdienst",
    "tr_submitAuxiliaryAppDesc": "Wil je de vreugde van hulppionieren ervaren? Vul gewoon de aanvraag in op app in het dienstcomité zal dit beoordelen. Jouw inzet doet ertoe en we zijn blij je op elke stap te ondersteunen!",
    "tr_ministryTimer": "Velddienst Timer",
    "tr_ministryTimerDesc": "Of je nu dient als hulppionier, gewone pionier of speciale pionier, de Velddienst Timer functie is perfect voor jou! Klik eenvoudig op Start en Stop om je tijd bij te houden en voeg deze moeiteloos toe aan je maandelijkse rapport. Zelfs als je vergeet op tijd te starten, kun je de tijd naar behoefte aanpassen. Handmatige invoer voor tijd en Bijbelstudies is ook een optie. De Velddienst Timer werkt offline en biedt betrouwbare ondersteuning waar je ook bent in dienst!",
    "tr_monthlyStats": "Maandelijkse velddienst statistieken",
    "tr_monthlyStatsDesc": "Het bijhouden van je velddienst tijd is eenvoudig, en het indienen van je rapporten ook. Door je Organized gegevens up-to-date te houden, krijg je toegang tot nauwkeurige maandelijkse en jaarlijkse velddienstgeschiedenis. Deze informatie helpt je het grotere geheel te zien, je dienst effectief te plannen en met meer vertrouwen naar je doelen toe te werken.",
    "tr_viewAssignments": "Bekijk toewijzingen",
    "tr_viewAssignmentsDesc": "Of je nu een verkondiger, een dienende broeder of een student van de doordeweekse vergadering bent – je kunt al je komende toewijzingen bekijken op de “Mijn toewijzingen” pagina zonder dat je meerdere schema's in verschillende bronnen hoeft te doorbladeren, zoals informatieborden, gemeente cloud map, groepschat of ergens anders. Alles is in één oogopslag en wordt automatisch bijgewerkt, zodat je je toewijzing nooit mist en er van tevoren van op de hoogte bent. Vergeet niet deze pagina regelmatig te controleren 😉",
    "tr_offlineFunctionality": "Organized werkt zelfs offline",
    "tr_offlineFunctionalityDesc": "Organized houdt de belangrijkste functies volledig operationeel, zelfs in offline modus, waardoor je altijd toegang hebt tot alle functies. Blijf verbonden met je data en taken, ongeacht je online status. Wanneer je internetverbinding is hersteld, worden je gegevens gesynchroniseerd met andere apparaten of leden van je gemeente.",
    "tr_customizeAppDesign": "Personaliseer app ontwerp",
    "tr_customizeAppDesignDesc": "Personaliseer je ervaring: Kies tussen een donker of licht thema op basis van je voorkeuren of apparaat systeeminstellingen. Ontdek alle vier beschikbare kleurenschema's om degene te vinden die het beste bij je past!",
    "tr_viewSchedulesOutsideApp": "Bekijk schema's zonder app",
    "tr_viewSchedulesOutsideAppDesc": "Ouderlingen kunnen geselecteerde schema's en mededelingen delen via een directe link (als ze deze functie inschakelen). Dit stelt individuen die om verschillende redenen geen Organized kunnen gebruiken, toch in staat om te profiteren van de up-to-date informatie.",
    "tr_lessStress": "Minder stress 😌",
    "tr_lessStressDesc": "Één app voor alles vermindert het stressniveau voor de hele gemeente! Verkondigers weten altijd wanneer ze toewijzingen hebben, waar ze alle schema's en evenementen kunnen vinden. Aangestelde broeders hebben zoveel hulp met hun taken, dat ze hun werk gemakkelijker en daardoor vreugdevoller voltooien.",
    "tr_savedHours": "Bespaard honderden uren ⏳",
    "tr_savedHoursDesc": "Verminderd de tijd voor broeders aanzienlijk door geautomatiseerde functies voor dienst- en gemeenterapporten, gebieden, evenementen, schema's en meer! Besteed veel minder tijd aan routinematig werk met de geautomatiseerde hulp van de Organized app. Focus op andere belangrijke zaken!",
    "tr_digitalization": "Digitalisering 🌳",
    "tr_digitalizationDesc": "Minder plastic, papier en inktverspilling voor verkondigers en aangestelde broeders. Snellere updates van informatie voor de hele gemeente, verbeterde precisie in berekeningen en verminderde afhankelijkheid van de aanwezigheid van specifieke aangewezen broeders.",
    "tr_convenience": "Gemak 📱️",
    "tr_fullFunctionalityDesc": "Geniet van volledige functionaliteit naadloos op elk apparaat – of het nu mobiel of desktop is, gebruik de app overal – of het nu via een webbrowser is of installeer het voor een betere ervaring. Toegang tot Organized zelfs wanneer je offline bent.",
    "tr_betterForEveryone": "Beter voor iedereen ✨",
    "tr_betterForEveryoneDesc": "Zelfs voor degenen die Organized niet gebruiken, biedt de app voordelen: nette en visueel aantrekkelijke gedrukte schema's, en toegang tot de belangrijkste schema's, aankondigingen en informatieborden zelfs zonder registratie (als ouderlingen deze functie inschakelen).",
    "tr_realWorldBenefits": "Voordelen in de echte wereld",
    "tr_forEachUser": "voor elke Organized gebruiker",
    "tr_startUsing": "Begin met het gebruiken van Organized",
    "tr_inJust3Steps": "in slechts 3 eenvoudige stappen",
    "tr_createAccount": "Maak je eigen account aan en verbind met je gemeente.",
    "tr_ifNotRegistered": "Als je gemeente nog niet geregistreerd is in Organized, kan je deze in slechts een paar eenvoudige stappen toevoegen.",
    "tr_setItUp": "Stel het in",
    "tr_fillOutInfo": "Vul de informatie van je gemeente in, voeg personen toe om klaar te zijn voor het maken van schema's en toewijzingen.",
    "tr_startUsingAsPublisher": "Als je een verkondiger bent, kan je meteen beginnen met de app!",
    "tr_enjoy": "Geniet!",
    "tr_enjoyPeaceOfMind": "Geniet van de gemoedsrust die komt met het bijhouden van al je toewijzingen en schema's in Organized, zodat je niets belangrijks mist!",
    "tr_userTypes": "Verschillende soorten gebruikers",
    "tr_personalizedUseCases": "Gepersonaliseerde gebruiksprofielen en tools voor iedereen",
    "tr_publishers": "Verkondigers",
    "tr_viewEverything": "Bekijk vergadertoewijzingen, verschillende schema's en neem deel aan gemeenteactiviteiten.",
    "tr_pioneers": "Pioniers",
    "tr_trackMinistryTime": "Houd je velddienst en Bijbelstudies bij. Dien velddienstrapporten in en bekijk de statistieken.",
    "tr_createSchedules": "Maak schema's, evenementen, werk samen met anderen, genereer en dien rapporten in.",
    "tr_midweekStudents": "Student van de doordeweekse vergadering",
    "tr_viewMeetingAssignments": "Bekijk je 'leven en dienen als christen' toewijzingen en schema's.",
    "tr_featuresAndAdvantages": "Functies en voordelen",
    "tr_differentLanguages": "Verschillende talen",
    "tr_languagesDesc": "App is volledig of gedeeltelijk beschikbaar in {languagesCount} talen en er komen er nog meer!",
    "tr_openSource": "Open source",
    "tr_fullTransparency": "Volledige transparantie over de operaties van de app op de achtergrond.",
    "tr_tryOrganized": "Probeer Organized nu!",
    "tr_tryDemo": "Test nu",
    "tr_upcomingAssignments": "Komende toewijzingen",
    "tr_serviceTimer": "Velddienst timer",
    "tr_forAllPioneers": "Voor hulppioniers, gewone en speciale pioniers",
    "tr_autoImport": "Auto-importeren",
    "tr_directFromEPUB": "Direct vanuit .epub bestand of jw.org website",
    "tr_serviceAttendanceCongregation": "Dienst, aanwezigheid, gemeente, etc.",
    "tr_strongSecurity": "Sterke beveiliging",
    "tr_allDataEncrypted": "Alle gegevens zijn versleuteld, niemand kan er toegang toe krijgen zonder jouw toestemming.",
    "tr_colorSchemes": "4 kleurenschema's",
    "tr_darkLightThemes": "Donkere en lichte thema's",
    "tr_freeToUse": "Gratis te gebruiken",
    "tr_meetingsScheduling": "Vergaderplanning",
    "tr_userFriendly": "Gebruiksvriendelijk",
    "tr_whereToFind": "Waar vindt je een...",
    "tr_easyToMiss": "Het is gemakkelijk om iets te missen terwijl je zoekt naar velddienstbijeenkomsten en vergaderingen en toewijzingen over verschillende bronnen: groepen, chats en apps.",
    "tr_assignmentAnxiety": "Angst voor een toewijzing",
    "tr_difficultyTracking": "Moeite met het bijhouden van komende toewijzingen en onzekerheid over schemawijzigingen, wat leidt tot stress en de angst om vandaag een toewijzing te missen.",
    "tr_hoursOfAnalysis": "Analysen van uren",
    "tr_spendingNumerousHours": "Het besteden van talloze uren aan het analyseren en berekenen van servicerapporten, gebieden, aanwezigheidsregistraties, etc., elke maand... is een taak die een app in seconden kan voltooien.",
    "tr_somebodyOnVacation": "Is er iemand met vakantie?",
    "tr_properlyCreateAssignments": "Hoe maak je toewijzingen correct aan rekening houdend met de vakanties van broeders en zusters?",
    "tr_lotsOfRoutineWork": "Veel routinematig handwerk",
    "tr_manualWorkTimeConsuming": "Handmatig werk, zoals het plannen van vergaderingen, controleren op conflicterende toewijzingen, invullen van gebiedsgegevens is erg tijdrovend.",
    "tr_whenAreNextEvents": "Wanneer zijn de volgende evenementen?",
    "tr_missedAnnouncements": "Gemiste aankondigingen voor evenementen zoals tuinierswerk, congres, bezoek van de kringopziener of Avondmaal? Weet je nu niet meer waar je de data kunt vinden?",
    "tr_howToGetTerritory": "Hoe krijg ik een gebied?",
    "tr_needTerritoryForPreaching": "Heb je een gebied nodig voor het prediken, maar is de gebiedsopziener niet beschikbaar of afwezig bij de vergadering van vandaag?",
    "tr_doAssignments": "Doe je toewijzingen",
    "tr_well": "goed",
    "tr_easier": "eenvoudiger",
    "tr_better": "beter",
    "tr_quicker": "sneller",
    "tr_diligently": "ijverig",
    "tr_seamless": "naadloos",
    "tr_smoother": "vlotter",
    "tr_effortless": "moeiteloos",
    "tr_comingSoon": "Binnenkort beschikbaar",
    "tr_OK": "OK",
    "tr_withOrganized": "met Organized.",
    "tr_notOnlyDigital": "Niet alleen digitaal",
    "tr_printTemplates": "Organized biedt ook printbare sjablonen",
    "tr_noOnlyDigitalDesc": "Organized helpt je efficiënt schema's en andere activiteiten te beheren, en biedt het extra gemak van eenvoudig exporteren naar aantrekkelijke print-klare bestanden. Print ze op je mededelingenbord of deel ze als PDF's met anderen.",
    "tr_faq": "FAQ (Veel gestelde vragen)",
    "tr_faqDesc": "Veelgestelde vragen",
    "tr_tryTestMode": "Probeer de app in een testomgeving om de functies meteen te ervaren! Geen registratie vereist, maar houd er rekening mee dat je wijzigingen worden gereset na het vernieuwen van de pagina.",
    "tr_404Desc": "De pagina die je zoekt bestaat niet",
    "tr_someDifficulties": "Enkele moeilijkheden",
    "tr_thatOrganizedSolves": "die Organized oplost",
    "tr_isApprovedByBethelA": "<p>Onze software is niet verplicht te gebruiken, maar voldoet aan alle actuele richtlijnen van het Besturende Lichaam. Bethel maakt geen lijst van goedgekeurde of verboden software, vergelijkbaar met het principe dat in onze organisatie wordt gehanteerd voor entertainmentkeuzes: <a href='https://www.jw.org/finder?docid=502013282&prefer=content'>Onze organisatie beoordeelt geen specifieke films, boeken of liedjes om te bepalen wat individuen moeten vermijden '</a>.</p><p>Het gebruik van niet-officiële theocratische apps ontwikkeld door Jehovah's Getuigen voor Jehovah's Getuigen is onderhevig aan de keuze van het lichaam van ouderlingen van elke gemeente, rekening houdend met lokale omstandigheden en organisatorische richtlijnen. Daarom, aangezien er geen officiële lijst bestaat van theocratische apps die door Bethel zijn goedgekeurd, is de kans klein dat de Organized app officieel wordt goedgekeurd door de organisatie van Jehovah's Getuigen.</p><p>Het gebruik van Organized is echter niet verboden. We zorgen er altijd voor dat de applicatie, de beveiliging en de gebruikscases in lijn zijn met alle laatste richtlijnen van de Getrouwe en beleidvolle slaaf. Bovendien zijn veel verkondigers die zowel ter plaatse als op afstand voor verschillende Bethels wereldwijd dienen, direct betrokken bij de ontwikkeling van de Organized applicatie.</p><p>Als je nog verdere vragen of zorgen hebt, aarzel dan niet om meer te weten te komen over de applicatie op onze <a href='https://github.com/sws2apps/organized-app'>GitHub repository</a> of gedetailleerde tekst <a href='https://guide.organized-app.com'>Gebruikershandleiding</a>. De code van de app is open source, wat volledige transparantie van alle achtergrondoperaties garandeert. Iedereen kan de code bekijken om transparantie en veiligheid te waarborgen. Echter, alle gemeente- en gebruikersinformatie blijft altijd privé en veilig.</p>",
    "tr_meetTheApp": "Ontmoet de Organized app",
    "tr_textGuide": "Gebruikershandleiding",
    "tr_reportsAboutPage": "Rapporten",
    "tr_404oops": "Oeps",
    "tr_backHome404": "Terug naar home",
    "tr_404PageName": "Pagina niet gevonden",
    "tr_aboutCardAssignments": "Mijn toewijzingen",
    "tr_aboutCardSchedules": "Vergaderingsschema's",
    "tr_aboutCardMidweek": "Doordeweekse Vergadering",
    "tr_aboutCardWeekend": "Weekend vergadering",
    "tr_aboutCardRefresh": "Schema's verversen",
    "tr_aboutCardMeetings": "Vergaderingen",
    "tr_aboutCardMinistry": "Velddienst",
    "tr_aboutCardTime": "Tijd",
    "tr_aboutCardStart": "Start",
    "tr_aboutCardReport": "Report",
    "tr_aboutCardPublicWitnessing": "Openbaar getuigenis",
    "tr_aboutCardAuxiliaryApplication": "Aanvraag hulppionier",
    "tr_aboutCardServiceYear": "Dienstjaar",
    "tr_aboutCardAllTerritories": "Alle gebieden",
    "tr_reliableaAsistant": "Jouw betrouwbare theocratische assistent",
    "tr_appointedBrothersAboutPage": "Aangestelde broeders",
    "tr_telegramChannel": "Telegram kanaal",
    "viewAllQ": "Bekijk alle vragen"
}
