{
    "tr_mainTitlePart": "Rendi la vita della tua congregazione più",
    "tr_organizedPageTitle": "Organizzata",
    "tr_register": "Registrati",
    "tr_seeOrganized": "Guarda Organized in azione!",
    "tr_seeOrganizedDesc": "Registra il tuo account per un'esperienza completamente personalizzata o prova la nostra Modalità Test per vedere le funzionalità dell'app in azione immediatamente!",
    "tr_more": "Altro",
    "tr_gitHub": "Progetto su GitHub",
    "tr_privatyPolicy": "Informativa sulla privacy",
    "tr_termsOfuse": "Termini di utilizzo",
    "tr_contribute": "Contribuisci",
    "tr_webDevelopment": "Sviluppo web",
    "tr_translation": "Traduzione",
    "tr_donate": "Donazione",
    "tr_howTouse": "Tutorials",
    "tr_videoTutorials": "Video tutorials",
    "tr_appOverview": "Panoramica dell'app",
    "tr_invitePersons": "Invita persone",
    "tr_createdBysw2apps": "Creato da sws2apps",
    "tr_howSupportQ": "Come posso sostenere l'app?",
    "tr_howSupportA": "We really appreciate your volunteer spirit! You can contribute to the app in a few ways – 1. by just telling others about Organized, 2. supporting the app by <a href='https://www.buymeacoffee.com/sws2apps'>donating</a>, or 3. helping with web development, UI design or translation. Learn more about these options on the <a href='https://guide.organized-app.com/how-to-support/'>How can I support Organized</a> page.",
    "tr_facingIssueQ": "Ho riscontrato un problema. Come contatto l'assistenza di Organized?",
    "tr_FacingIssueA": "Se incontri problemi che non riesci a risolvere consultando la nostra <a href='https://guide.organized-app.com'>Come usare la guida</a>, contattaci su <a href='https://github.com/sws2apps/organized-app/discussions'>https://github.com/sws2apps/organized-app/discussions'>GitHub Discussions</a> o via email all'indirizzo <a href='mailto:support@organized-app.com'>support@organized-app.com</a>.",
    "tr_howLearnQ": "Come posso imparare di più sulle funzionalità di Organized?",
    "tr_howLearnA": "Consulta la nostra guida <a href='#'>Come usare</a> per istruzioni dettagliate passo dopo passo. Per i tutorial video, visita il nostro <a href='[https://www.youtube.com/@organized-app](https://www.youtube.com/@organized-app)'>canale YouTube</a>.",
    "tr_shouldUseQ": "L'intera congregazione dovrebbe usare Organized?",
    "tr_shouldUseA": "<p>È possibile, ma non obbligatorio. Puoi usare l'app da solo (ad esempio, come coordinatore della congregazione, coordinatore dei discorsi pubblici, segretario, sorvegliante del territorio, ecc.), ma più persone usano l'app, più facile diventa la collaborazione.</p><p>Usare Organized semplifica e rende più comodo per i proclamatori e i fratelli nominati creare e pubblicare programmi, incarichi e eventi direttamente nell'app, e tutti nella congregazione possono facilmente trovare e visualizzare tutto ciò.</p>",
    "tr_manuallyEnterQ": "Devo inserire manualmente le informazioni dal libro delle adunanze?",
    "tr_manuallyEnterA": "No, non devi. Organized può recuperare automaticamente tutte le parti della riunione, i discorsi pubblici e altre informazioni necessarie direttamente da jw.org o da un file .epub. In questo modo, avrai sempre le parti più recenti del programma della riunione pronte per l'assegnazione, senza dover spendere ore a copiare e incollare le parti della riunione e a calcolarne manualmente la durata.",
    "tr_autoAssignQ": "L'app ha una funzione di assegnazione automatica?",
    "tr_autoAssignA": "Sì, puoi programmare le parti di una riunione automaticamente, in base alla cronologia degli incarichi precedenti e alle qualifiche del proclamatore. Questa funzione si chiama 'Autocompila'. Dopo averla usata, puoi comunque modificare o creare manualmente gli incarichi.",
    "tr_congregationDataQ": "I dati della congregazione possono essere esportati?",
    "tr_congregationDataA": "Certo! Puoi esportare programmi, rapporti, moduli di incarico, ecc. in modelli PDF stampati (sia ufficiali come S-13, S-140, S-89, sia modelli personalizzati)",
    "tr_testAppQ": "Posso provare l'app senza registrarmi?",
    "tr_testAppA": "Absolutely! Explore the app's features using the <a href='https://test.organized-app.com/'>Test environment</a>, where you can see how it works with pre-filled imaginary congregation data. Feel free to check it out, but keep in mind that any entered information will be cleared after a page refresh.",
    "tr_whichLangsQ": "In quali lingue è disponibile Organized?",
    "tr_whichLangsA": "<p>Attualmente, Organized supporta più di {languagesCount} lingue, in maniera completa o parziale. Questo include lingue ampiamente utilizzate nel nostro mondo teocratico come l'inglese, lo spagnolo, il portoghese, il tedesco, l'italiano, il francese e il giapponese. Inoltre, l'app supporta già molte altre lingue come polacco, ucraino, malgasy, russo, rumeno e altro ancora.</p><p>Se vuoi tradurre l'app nella tua lingua, è facile – apri il nostro progetto di traduzione <a href='https://translate.organized-app.com/'></a> e inizia a tradurre.</p>",
    "tr_whatSystemsQ": "Quali sistemi operativi sono supportati?",
    "tr_whatSystemsA": "Sono supportati tutti i sistemi moderni: Android, iOS, MacOS, Windows, ChromeOS e Linux. Organized è un'app PWA che funziona senza intoppi con un browser moderno come requisito principale. Goditi la flessibilità di utilizzare il tuo account su più dispositivi desktop o mobili contemporaneamente.",
    "tr_pwaMeaningQ": "Organized è un'app PWA. Cosa significa?",
    "tr_pwaMeaningA": "Un'app PWA (Progressive Web App) è un tipo di sito web che funziona come un'app nativa ma opera nel tuo browser web. Offre un'esperienza veloce e affidabile, può funzionare offline e persino inviarti notifiche. Puoi usarla su qualsiasi dispositivo con un browser web moderno, proprio come un sito web normale, o fare clic sul pulsante 'Installa' per aggiungere l'app alla schermata iniziale e ottenere un'esperienza migliore.",
    "tr_securityQ": "Organized è sicuro e protetto per essere usato in una congregazione?",
    "tr_securityA": "<p>Certo! Prendiamo la sicurezza molto seriamente. Puoi usare l'app localmente sul tuo dispositivo, ma per un'esperienza completa, prova le funzionalità che sincronizzano i dati online tra i tuoi dispositivi e quelli degli altri membri della congregazione. In questo modo, tutti quelli nella congregazione che usano Organized possono vedere i programmi, gli incarichi, i territori e tutto quello che condividi.</p><p>Anche se queste funzionalità richiedono una connessione Internet per la sincronizzazione, tutti i dati sono protetti in modo sicuro. Quando un fratello crea una congregazione, crea una chiave di crittografia forte per la congregazione. Pertanto, i dati della congregazione sono sicuri, a patto che si mantenga il codice di crittografia in un luogo sicuro.</p><p>Stai tranquillo: i tuoi dati sono completamente sicuri. Senza la chiave, <b>nessuno può accedervi, né il team di Organized né chiunque su Internet</b>.</p><p>Con i prossimi aggiornamenti, potrai eseguire Organized sul tuo server con il tuo database personale, e questo ti darà un controllo completo su tutti i dati e gli accessi.</p>",
    "tr_whoCanUseQ": "Chi nella congregazione può usare Organized?",
    "tr_whoCanUseA": "L'app è uno strumento per tutti nella tua congregazione, dagli anziani ai servitori di ministero, pionieri, proclamatori e anche studenti delle adunanze infrasettimanali. Organized è progettato per facilitare la collaborazione tra proclamatori e fratelli nominati. Più persone lo usano, più facile diventa la collaborazione all'interno di una congregazione.",
    "tr_isFreeQ": "L'app è gratuita?",
    "tr_isFreeA": "Sì, l'app Organized è completamente gratuita per tutti. Non chiediamo un abbonamento mensile o annuale. Attualmente, copriamo noi stessi i costi del server e della manutenzione. Tuttavia, le tue donazioni contribuiranno a mantenere l'app gratuita per sempre, soprattutto per le congregazioni nei paesi meno abbienti.",
    "tr_isOfficialQ": "Organized è un'applicazione ufficiale dell'organizzazione dei Testimoni di Geova?",
    "tr_isOfficialA": "<p>No, l'app non è creata dai Testimoni di Geova. Il nostro piccolo team di sviluppo è composto da fratelli e sorelle entusiasti di diversi paesi che donano il loro tempo per mantenere l'app e creare nuove funzionalità. La maggior parte dei membri del nostro team sono pionieri, servitori di ministero e anziani.</p><p>Inoltre, raccomandiamo che l'uso dell'app Organized venga approvato dal corpo degli anziani della congregazione.</p>",
    "tr_isApprovedByBethelQ": "L'app Organized è approvata dalla Betel o dalla Sede Mondiale?",
    "tr_organizedDecs": "Organized è un'app web gratuita per le congregazioni dei Testimoni di Geova che aiuta con gli incarichi, i programmi, i rapporti e fa risparmiare tempo per altre cose importanti!",
    "tr_advantages": "Vantaggi di Organized",
    "tr_benefits": "Principali vantaggi dell'app",
    "tr_itWorks": "Funziona. Ovunque",
    "tr_fullExperience": "La stessa esperienza completa su mobile e desktop. Usa l'app ovunque e in qualsiasi momento, anche offline.",
    "tr_allInOne": "Tutto in un'unica app",
    "tr_oneAppForEveryone": "Un'app per fratelli nominati e proclamatori. Ognuno ha il suo set di strumenti.",
    "tr_stayUpdated": "Rimani aggiornato",
    "tr_viewAll": "Visualizza tutti i programmi, gli incarichi, i rapporti, gli aggiornamenti e altro.",
    "tr_trulyUseful": "Un'app davvero utile",
    "tr_forEveryoneInTheCongregation": "per tutti nella congregazione",
    "tr_forAppointedBrothers": "Per fratelli nominati",
    "tr_forPublishers": "Per proclamatori",
    "tr_forPioneers": "Per pionieri",
    "tr_forStudents": "Per studenti delle adunanze infrasettimanali",
    "tr_forEveryone": "Per tutti",
    "tr_quickScheduling": "Programmazione rapida ed efficiente delle adunanze",
    "tr_quickSchedulingDesc": "Schedule midweek and weekend meetings in a matter of minutes. Import meeting materials directly from jw.org with just one click. By using the autofill feature, Organized will intelligently fill out assignments based on a person’s previous assignment data, including assignment types, dates, assistants, and classrooms. You can also adjust it manually if needed.",
    "tr_talkScheduing": "Programmazione avanzata dei discorsi pubblici",
    "tr_talkScheduingDesc": "Better collaboration for weekend meetings. Create a list of outgoing speakers of your congregation and request lists from other congregations using the app. Effortlessly sync your lists and add their speakers into your schedules. It’s that simple! Even if another congregation don’t use Organized yet, you can manually create a list of their visiting speakers.",
    "tr_automatedReports": "Rapporti di congregazione automatizzati",
    "tr_automatedReportsDesc": "Simply open the reports page and view all the important reports about the meeting attendance, congregation field service and other key statistics. With Organized, as long as you consistently input data, there’s no need to spend hours manually analyzing different aspects and filling out reports – the app handles it automatically.",
    "tr_viewMoreFeatures": "Visualizza altre 4 funzionalità",
    "tr_viewLessFeatures": "Nascondi le ultime 4 funzionalità",
    "tr_generatePrintedFiles": "Genera file stampati senza sforzo",
    "tr_generatePrintedFilesDesc": "Non è più necessario compilare manualmente i programmi stampati o i moduli di incarico delle riunioni! Con l'app Organized, esportare tutti i moduli è questione di pochi clic. Seleziona le settimane da esportare e avrai subito i programmi e i moduli di incarico pronti per la stampa o l'invio ai proclamatori.",
    "tr_allPersons": "Tutte le persone della congregazione a colpo d'occhio",
    "tr_allPersonsDesc": "Never miss any person’s assignment wishes. Easily view all persons, including publishers and midweek meeting students, and flexibly manage the type of assignments and duties available for each of them. Enhance scheduling efficiency by setting their time away, minimizing the need for further schedule adjustments.",
    "tr_branchReports": "I rapporti per l'ufficio di filiale sono già pronti",
    "tr_branchReportsDesc": "Genera facilmente rapporti calcolati automaticamente, come i rapporti S-1 e S-10, direttamente nell'app. Visualizza tutti i dati a colpo d'occhio e passa senza problemi a JW Hub con un solo clic per inviare il rapporto.",
    "tr_manageAccess": "Gestisci l'accesso a Organized in modo sicuro",
    "tr_manageAccessDesc": "Prendi il pieno controllo dell'accesso e della sicurezza della tua congregazione con diversi livelli di sicurezza. Nessuno può connettersi alla tua congregazione senza un codice di invito personale e i permessi necessari. Assegna ruoli come Coordinatore o Segretario, personalizzando le funzionalità di Organized per ciascun utente in base alle sue responsabilità.",
    "tr_yourUpcomingAssignments": "I tuoi prossimi incarichi a colpo d'occhio",
    "tr_upcomingAssignmentsDesc": "Sia che tu sia un proclamatore, un fratello nominato o uno studente delle riunioni infrasettimanali, visualizza facilmente tutti i tuoi prossimi incarichi sulla pagina I miei incarichi. Non è necessario cercare in più fonti: tutto è a colpo d'occhio e si aggiorna automaticamente. Organized ti aiuta a non perdere mai i tuoi incarichi. Ricordati solo di controllare questa pagina regolarmente.",
    "tr_sendServiceReports": "Invia i rapporti di servizio con facilità",
    "tr_sendServiceReportsDesc": "Open the page and submit your monthly service report – yes, that’s it. Appointed brothers will appreciate the digital submissions, making everyone’s job easier.",
    "tr_submitAuxiliaryApp": "Presenta una domanda per il servizio di pioniere ausiliario",
    "tr_submitAuxiliaryAppDesc": "Vuoi provare la gioia di essere un pioniere ausiliario? Compila semplicemente la domanda nell'app e gli anziani potranno esaminarla. Il tuo impegno conta e siamo felici di sostenerti in ogni passo!",
    "tr_ministryTimer": "Timer del servizio di campo",
    "tr_ministryTimerDesc": "Whether you’re serving as an auxiliary, regular, or special pioneer, Ministry Timer feature is right for you! Simply click Start and Stop to track your time and effortlessly add it to your monthly report. Even if you forget to start on time, adjust the time as needed. Manual entry for time and Bible studies is also an option. The Ministry Timer works offline, providing reliable support wherever you are in service!",
    "tr_monthlyStats": "Statistiche del servizio di campo mensile",
    "tr_monthlyStatsDesc": "Tracking your ministry time is simple, and so is submitting your reports. Keeping your Organized data up-to-date allows you to access accurate monthly and annual ministry history. This information helps you to see the bigger picture, plan ministry effectively, and work towards your goals with more confidence.",
    "tr_viewAssignments": "Visualizza gli incarichi",
    "tr_viewAssignmentsDesc": "Whether you a publisher, or an appointed brother, or a midweek meeting student – you can view all your upcoming assignment on “My assignments” page without any need to search for multiple schedules in different sources, like information boards, congregation cloud folder, group chat, or somewhere else. Everything is at a glance and updates automatically, so you will never miss your assignment and will know about it in advance. Just don’t forget to regularly check this page 😉",
    "tr_offlineFunctionality": "Organized funziona anche offline",
    "tr_offlineFunctionalityDesc": "Organized mantiene le funzionalità più importanti completamente operative anche in modalità offline, garantendo accesso e usabilità continui. Resta connesso ai tuoi dati e attività, indipendentemente dal tuo stato online. Quando la tua connessione Internet verrà ripristinata, i tuoi dati verranno sincronizzati con gli altri dispositivi o membri della congregazione.",
    "tr_customizeAppDesign": "Personalizza il design dell'app",
    "tr_customizeAppDesignDesc": "Personalizza la tua esperienza: scegli tra un tema scuro o chiaro in base alle tue preferenze o alle impostazioni del sistema del dispositivo. Esplora tutte e quattro le combinazioni di colori disponibili per trovare quella che più ti piace!",
    "tr_viewSchedulesOutsideApp": "Visualizza i programmi senza l'app",
    "tr_viewSchedulesOutsideAppDesc": "Gli anziani possono condividere i programmi e le bacheche selezionate tramite un link diretto (se abilitano questa funzione). Questo consente alle persone che, per vari motivi, non possono usare Organized di beneficiare comunque delle informazioni aggiornate.",
    "tr_lessStress": "Meno stress 😌",
    "tr_lessStressDesc": "Un'app per tutto riduce lo stress per l'intera congregazione! I proclamatori sanno sempre quando hanno incarichi e dove trovare tutti i programmi e gli eventi. I fratelli nominati hanno così tanto aiuto con i loro compiti che completano il loro lavoro più facilmente e, di conseguenza, più felicemente.",
    "tr_savedHours": "Ore risparmiate ⏳",
    "tr_savedHoursDesc": "Riduci significativamente l'impegno di tempo per i fratelli attraverso le funzionalità automatizzate per i rapporti di servizio e di congregazione, i territori, gli eventi, i programmi e altro ancora! Trascorri molto meno tempo sul lavoro di routine con l'aiuto automatizzato dell'app Organized. Concentrati sulle altre cose importanti!",
    "tr_digitalization": "Digitalizzazione 🌳",
    "tr_digitalizationDesc": "Meno plastica, carta e inchiostro sprecati per i proclamatori e i fratelli nominati. Aggiornamenti delle informazioni più rapidi per l'intera congregazione, maggiore precisione nei calcoli e minore dipendenza dalla presenza di specifici fratelli nominati.",
    "tr_convenience": "Comodità 📱",
    "tr_fullFunctionalityDesc": "Fai uso di tutte le funzionalità senza interruzioni su qualsiasi dispositivo, sia mobile che desktop, direttamente da un browser web o installando l'app per un'esperienza migliore. Accedi a Organized anche quando sei offline.",
    "tr_betterForEveryone": "Migliore per tutti ✨",
    "tr_betterForEveryoneDesc": "L'app offre dei vantaggi anche per coloro che non usano Organized: programmi stampati ordinati e visivamente accattivanti e accesso alle informazioni più importanti, come programmi, annunci e bacheche, anche senza la necessità di registrarsi (se gli anziani abilitano questa funzione).",
    "tr_realWorldBenefits": "Vantaggi reali",
    "tr_forEachUser": "per ciascun utente di Organized",
    "tr_startUsing": "Inizia a usare Organized",
    "tr_inJust3Steps": "in soli 3 semplici passaggi",
    "tr_createAccount": "Crea il tuo account e collegati alla tua congregazione.",
    "tr_ifNotRegistered": "Se la tua congregazione non è ancora registrata su Organized, puoi aggiungerla in pochi semplici passaggi.",
    "tr_setItUp": "Configuralo",
    "tr_fillOutInfo": "Compila le informazioni della tua congregazione, aggiungi le persone per essere pronto a creare programmi e incarichi.",
    "tr_startUsingAsPublisher": "Se sei un proclamatore, puoi iniziare a usare l'app immediatamente!",
    "tr_enjoy": "Divertiti!",
    "tr_enjoyPeaceOfMind": "Vivi la tranquillità di tenere traccia di tutti i tuoi incarichi e programmi in Organized, assicurandoti di non perdere nulla di importante!",
    "tr_userTypes": "Diversi tipi di utente",
    "tr_personalizedUseCases": "Casi d'uso personalizzati e strumenti per ciascuno",
    "tr_publishers": "Proclamatori",
    "tr_viewEverything": "Visualizza gli incarichi delle riunioni, i diversi programmi e partecipa alle attività della congregazione.",
    "tr_pioneers": "Pionieri",
    "tr_trackMinistryTime": "Tieni traccia del tempo del servizio di campo e degli studi biblici. Invio di rapporti di servizio e visualizzazione delle statistiche.",
    "tr_createSchedules": "Crea programmi, eventi, collabora con gli altri, genera e invia rapporti.",
    "tr_midweekStudents": "Studenti infrasettimanali",
    "tr_viewMeetingAssignments": "Visualizza i tuoi incarichi e programmi per le adunanze 'Vita cristiana e ministero'.",
    "tr_featuresAndAdvantages": "Caratteristiche e vantaggi",
    "tr_differentLanguages": "Diverse lingue",
    "tr_languagesDesc": "L'app è stata tradotta per intero o parzialmente in {languagesCount} lingue e altre sono in arrivo!",
    "tr_openSource": "Open source",
    "tr_fullTransparency": "Piena trasparenza sulle operazioni dell'app in background.",
    "tr_tryOrganized": "Prova Organized subito!",
    "tr_tryDemo": "Prova ora",
    "tr_upcomingAssignments": "Prossimi incarichi",
    "tr_serviceTimer": "Timer del servizio di campo",
    "tr_forAllPioneers": "Per pionieri ausiliari, regolari e speciali",
    "tr_autoImport": "Importazione automatica",
    "tr_directFromEPUB": "Direttamente dal file .epub o dal sito web jw.org",
    "tr_serviceAttendanceCongregation": "Servizio, presenza, congregazione, ecc.",
    "tr_strongSecurity": "Sicurezza robusta",
    "tr_allDataEncrypted": "Tutti i dati sono crittografati, nessuno può accedervi senza il tuo permesso.",
    "tr_colorSchemes": "4 colorazioni",
    "tr_darkLightThemes": "Tema scuro e chiaro",
    "tr_freeToUse": "Uso gratuito",
    "tr_meetingsScheduling": "Programmazione delle riunioni",
    "tr_userFriendly": "Facile da usare",
    "tr_whereToFind": "Dove trovare...",
    "tr_easyToMiss": "È facile perdere qualcosa mentre si cercano riunioni di servizio di campo e incarichi in diverse fonti: gruppi, chat e app.",
    "tr_assignmentAnxiety": "Ansia da incarico",
    "tr_difficultyTracking": "Difficoltà a tenere traccia degli incarichi imminenti e incertezza sui cambiamenti di programma, con conseguente stress e paura di perdere un incarico oggi.",
    "tr_hoursOfAnalysis": "Ore di analisi",
    "tr_spendingNumerousHours": "Trascorrere numerose ore ad analizzare e calcolare rapporti di servizio, territori, registri di presenza, ecc., ogni mese... è un compito che un'app può completare in pochi secondi.",
    "tr_somebodyOnVacation": "Qualcuno è in vacanza?",
    "tr_properlyCreateAssignments": "Come creare correttamente gli incarichi tenendo conto delle vacanze dei fratelli e delle sorelle?",
    "tr_lotsOfRoutineWork": "Molto lavoro di routine",
    "tr_manualWorkTimeConsuming": "Il lavoro manuale, come la programmazione delle riunioni, il controllo degli incarichi in conflitto, la compilazione dei dati dei territori, richiede molto tempo.",
    "tr_whenAreNextEvents": "Quando ci saranno i prossimi eventi?",
    "tr_missedAnnouncements": "Missed announcements for events like garden work, convention, circuit overseer visit, or Memorial? Not sure where to find the dates now?",
    "tr_howToGetTerritory": "Come ottenere un territorio?",
    "tr_needTerritoryForPreaching": "Hai bisogno di un territorio per predicare, ma il sorvegliante del territorio non è disponibile o è assente dalla riunione di oggi?",
    "tr_doAssignments": "Fai i tuoi incarichi",
    "tr_well": "bene",
    "tr_easier": "più facilmente",
    "tr_better": "meglio",
    "tr_quicker": "più velocemente",
    "tr_diligently": "diligentemente",
    "tr_seamless": "senza interruzioni",
    "tr_smoother": "più agevolmente",
    "tr_effortless": "senza sforzo",
    "tr_comingSoon": "Prossimamente",
    "tr_OK": "OK",
    "tr_withOrganized": "con Organized.",
    "tr_notOnlyDigital": "Non solo digitale",
    "tr_printTemplates": "Organized fornisce anche modelli di stampa",
    "tr_noOnlyDigitalDesc": "Organized ti aiuta a gestire in modo efficiente i programmi e le altre attività, offrendo la comodità aggiuntiva di esportarli facilmente in file pronti per la stampa. Stampali sulla bacheca delle informazioni o condividili come PDF con gli altri.",
    "tr_faq": "Domande frequenti",
    "tr_faqDesc": "Domande frequenti",
    "tr_tryTestMode": "Usa l'app in modalità di prova per sperimentare sin da subito le sue funzionalità! Nessuna registrazione richiesta, ma tieni presente che i tuoi cambiamenti verranno ripristinati dopo il caricamento di una nuova pagina.",
    "tr_404Desc": "La pagina che stai cercando non esiste",
    "tr_someDifficulties": "Alcune difficoltà",
    "tr_thatOrganizedSolves": "che Organized risolve",
    "tr_isApprovedByBethelA": "<p>Il nostro software non è obbligatorio da usare, ma è conforme a tutte le istruzioni aggiornate del corpo direttivo. La Betel non crea una lista di software approvati o proibiti, simile al principio delineato nella posizione della nostra organizzazione sulle scelte di intrattenimento: <a href='https://www.jw.org/finder?docid=502013282&prefer=content'>La nostra organizzazione non esamina film specifici, libri, o canzoni al fine di stabilire cosa gli individui dovrebbero evitare.'</a>.</p><p>L'uso di app teocratiche non ufficiali sviluppate dai Testimoni di Geova per i Testimoni di Geova è soggetto alla scelta del corpo degli anziani di ogni congregazione, considerando le circostanze locali e le linee guida organizzative. Pertanto, dal momento che non c'è alcuna cosa come un elenco ufficiale di app teocratiche approvate dalla Betel, è improbabile che l'app Organized sia ufficialmente autorizzata dall'organizzazione dei Testimoni di Geova.</p><p>Tuttavia, l'utilizzo di Organized non è vietato. Ci assicuriamo sempre di allineare l'applicazione, la sua sicurezza, e i casi d'uso con tutte le ultime indicazioni dello Schiavo Fedele e Discreto. Inoltre, molti proclamatori che servono sia in loco che in remoto per diverse Betels in tutto il mondo sono direttamente coinvolti nello sviluppo dell'applicazione Organized.</p><p>Se avete ulteriori dubbi o domande sull'applicazione, non esitate a saperne di più sul nostro <a href='https://github.com/sws2apps/organized-app'>repository GitHub</a> o documento dettagliato <a href='https://guide.organized-app.com'>Guida utente</a>. Il codice dell'app è open source, garantendo la piena trasparenza di tutte le operazioni in background. Chiunque può rivedere il codice per garantire trasparenza e sicurezza. Tuttavia, tutte le informazioni della congregazione e dell'utente rimangono sempre private e sicure.</p>",
    "tr_meetTheApp": "Scopri l'app Organized",
    "tr_textGuide": "Guida Utente",
    "tr_reportsAboutPage": "Rapporti",
    "tr_404oops": "Oops",
    "tr_backHome404": "Torna alla home",
    "tr_404PageName": "Pagina non trovata",
    "tr_aboutCardAssignments": "I miei incarichi",
    "tr_aboutCardSchedules": "Programmi delle adunanze",
    "tr_aboutCardMidweek": "Adunanza infrasettimanale",
    "tr_aboutCardWeekend": "Adunanza del Fine Settimana",
    "tr_aboutCardRefresh": "Aggiorna i programmi",
    "tr_aboutCardMeetings": "Adunanze",
    "tr_aboutCardMinistry": "Ministero",
    "tr_aboutCardTime": "Tempo",
    "tr_aboutCardStart": "Avvia",
    "tr_aboutCardReport": "Rapporto",
    "tr_aboutCardPublicWitnessing": "Testimonianza pubblica",
    "tr_aboutCardAuxiliaryApplication": "Domanda di pioniere ausiliario",
    "tr_aboutCardServiceYear": "Anno di servizio",
    "tr_aboutCardAllTerritories": "Tutti i territori",
    "tr_reliableaAsistant": "Il tuo assistente teocratico affidabile",
    "tr_appointedBrothersAboutPage": "Fratelli nominati",
    "tr_telegramChannel": "Canale Telegram",
    "viewAllQ": "Mostra tutte le domande"
}
