{
    "tr_mainTitlePart": "Зроби життя свого збору більш",
    "tr_organizedPageTitle": "Організованим",
    "tr_register": "Зареєструйся",
    "tr_seeOrganized": "Побач Organized в дії!",
    "tr_seeOrganizedDesc": "Зареєструй власний акаунт для повністю персоналізованого використання або спробуй наш Режим тестування, щоб прямо зараз перевірити функції додатку в дії!",
    "tr_more": "Більше",
    "tr_gitHub": "Репозиторій GitHub",
    "tr_privatyPolicy": "Політика конфіденційності",
    "tr_termsOfuse": "Умови користування",
    "tr_imprint": "Відомості",
    "tr_contribute": "Зробити вклад",
    "tr_webDevelopment": "Веб-розробка",
    "tr_translation": "Переклад",
    "tr_donate": "Пожертування",
    "tr_howTouse": "Уроки",
    "tr_videoTutorials": "Відеоуроки",
    "tr_appOverview": "Огляд додатку",
    "tr_createAcongregation": "Створити збір",
    "tr_invitePersons": "Запросити осіб",
    "tr_createdBysw2apps": "Створено sws2apps",
    "tr_howSupportQ": "Як я можу підтримати цей додаток?",
    "tr_howSupportA": "Ми дуже цінуємо твій охочий дух! Ти можеш зробити свій внесок в розвиток додатку кількома способами: 1. Просто розповідаючи іншим про Organized, 2. Підтримуючи додаток <a href='https://www.buymeacoffee.com/sws2apps'>пожертвами</a> або 3. Допомомагаючи у веб-розробці, UI дизайні або перекладі. Дізнайся більше про ці варіанти на сторінці <a href='#'>Як я можу підтримати Organized</a>.",
    "tr_facingIssueQ": "Я стикаюся з проблемою. Як зв'язатися з підтримкою Organized?",
    "tr_FacingIssueA": "Якщо ти стикаєшся з будь-якими проблемами, які не можеш вирішити, переглянувши інструкцію <a href='#'>Як користуватися Organized</a>, будь ласка, звернися до нас через <a href='https://github.com/sws2apps/organized-app/discussions'>GitHub Discussions</a> або електронну пошту <a href='mailto:support@organized-app.com'>support@organized-app</a>.",
    "tr_howLearnQ": "Як дізнатися більше про функції Organized?",
    "tr_howLearnA": "Покрокові інструкції та детальні пояснення дивися в <a href='#'>Як користуватися Organized</a>. Відеоуроки ти знайдеш на нашому <a href='https://www.youtube.com/@organized-app'>YouTube каналі</a>.",
    "tr_shouldUseQ": "Чи повинен весь збір використовувати Organized?",
    "tr_shouldUseA": "<p>Це можливо, але не обов'язково – ти можеш користуватися додатком сам (наприклад, як координатор збору, координатор публічних промов, секретар, наглядач територій, тощо), але чим більше осіб користуються додатком, тим легше співпрацювати.</p><p>Використання Organized робить вісникам і призначеним братам значно легшим і зручнішим створювати і публікувати графіки, завдання та події прямо в додатку, а всім у зборі можуть це все легко знайти та переглянути.</p>",
    "tr_manuallyEnterQ": "Чи потрібно мені вручну вводити інформацію з посібника для зібрання?",
    "tr_manuallyEnterA": "Ні, немає потреби. Organized може автоматично завантажувати всі пункти програми, публічні промови та іншу необхідну інформацію безпосередньо з jw.org або .epub файлів. Це гарантує, що у тебе завжди будуть найостанніші програми зібрань, готові до призначень, і тобі не потрібно витрачати години на копіювання частин зустрічі та ручний підрахунок їх тривалості.",
    "tr_autoAssignQ": "Чи має додаток функцію автоматичного призначення завдань?",
    "tr_autoAssignA": "Так, ти можеш планувати пункти зібрань автоматично, в залежності від попередніх завдань і кваліфікацій вісників. Це називається \"Автозаповнення\". Після того, як ти його використаєш, ти все ще зможеш вручну редагувати або створювати нові завдання.",
    "tr_congregationDataQ": "Чи можна експортувати дані збору?",
    "tr_congregationDataA": "Звичайно! Ти можеш експортувати розклади, звіти, бланки завдань і т.д. в PDF шаблони, які готові до друку (наприклад, S-13, S-140, S-89, або шаблони з альтернативним дизайном)",
    "tr_testAppQ": "Чи можу я протестувати додаток без реєстрації?",
    "tr_testAppA": "Однозначно! Ознайомся з функціями додатку, використовуючи <a href='#'>тестове середовище</a> та побачте його можливості з заповненою інформацією про уявний збір. Спробуй цей режим, але пам'ятай що після оновлення сторінки інформація, яку ти ввів, буде стерта.",
    "tr_whichLangsQ": "Якими мовами доступний Organized?",
    "tr_whichLangsA": "<p>На даний момент, Organized підтримує більше 20 мов, повністю чи частково. Це число включає поширені мови в нашому теократичному світі, англійська, іспанська, португальська, німецька, італійська, французька та японська. Також додаток вже підтримує багато інших мов, таких як польська, українська, малагазійська, російська, румунська та інші.</p><p>Якщо ти хочеш перекласти додаток на свою мову, це просто – переглянь нашу інструкцію з перекладу.</p>",
    "tr_whatSystemsQ": "Які операційні системи підтримуються?",
    "tr_whatSystemsA": "Підтримуються всі сучасні системи – Android, iOS, MacOS, Windows, ChromeOS та Linux. Також, Organized це PWA (Progressive Web App) додатком, для роботи якого головна вимога це сучасний браузер. Насолоджуйся гнучкістю у використанні свого акаунту на різних пристроях одночасно, як на мобільних так і стаціонарних.",
    "tr_pwaMeaningQ": "Organized це PWA додаток. Що це означає?",
    "tr_pwaMeaningA": "Прогресивний веб-додаток (PWA) – це тип веб-сайту, який працює як нативний додаток, але запускається у веб-браузері. Він надає швидкий та надійний досвід використання, може працювати в офлайн режимі, і навіть надсилати тобі сповіщення. Ти можеш користуватися ним на будь-якому пристрої з сучасним веб-браузером, або як звичайним сайтом, або натиснути кнопку \"Встановити\", щоб додати додаток на свою домашню сторінку та отримати кращий досвід використання з більшим списком функцій.",
    "tr_securityQ": "Чи Organized безпечний і захищений, щоб використовувати його в зборі?",
    "tr_securityA": "<p>Звісно! Ми серйозно ставимося до твоєї безпеки. Ти можеш користуватися додатком локально лише зі свого пристрою, але для повного досвіду спробуй функції, які використовують онлайн синхронізацію між твоїми пристроями та іншими в твоєму зборі. Таким чином, всі, хто використовує Organized у зборі, можуть бачити графіки, завдання, території та інше, чим ти ділитися.</p><p>Хоча ці функції вимагають підключення до Інтернету для синхронізації, всі твої дані надійно захищені. Як тільки ти створюєш збір, ти генеруєш надійний ключ шифрування для нього. Таким чином, дані збору залишаються в безпеці, допоки ти зберігаєш код шифрування у безпечному місці.</p><p>Не сумнівайся, дані твого збору повністю захищені. Без ключа <b>до них ніхто не зможе отримати доступ – ані команда додатку Organized, ані хтось з Інтернету.</b></p><p>У наступних оновленнях ти зможеш запустити Organized на своєму власному сервері з власною базою даних, що дозволить тобі безкомпромісно контролювати всі дані та доступи.</p>",
    "tr_whoCanUseQ": "Хто у зборі може використовувати Organized?",
    "tr_whoCanUseA": "Цей додаток – це інструмент для кожного у твоєму зборі: від старійшин і служителів збору до піонерів, вісників та навіть учнів зібрання серед тижня. Organized розроблено для легкої співпраці між вісниками та призначеними братами. Чим більше людей користуються цією програмою, тим легше стає співпрацювати в зборі.",
    "tr_isFreeQ": "Додаток безкоштовний?",
    "tr_isFreeA": "Так, додаток Organized абсолютно безкоштовний для кожного. Ми не просимо щомісячної чи щорічної підписки. На даний момент, ми самі покриваємо вартість серверу та підтримки. Проте, твої пожертви дозволяють зберегти додаток безкоштовним назавжди, особливо для зборів з менш заможних країнах.",
    "tr_isOfficialQ": "Чи є Organized офіційним додатком від організації Свідків Єгови?",
    "tr_isOfficialA": "<p>Ні, додаток не створений організацією Свідків Єгови. Наша невелика команда розробників складається з охочих братів і сестер з кількох країн, які жертвують свій час на підтримку додатку та розробки нових функцій. Більшість членів нашої команди – це піонери, служителі збору і старійшини.</p><p>Крім того, ми рекомендуємо, щоб використання додатку Organized було затверджено радою старійшин твого збору.</p>",
    "tr_isApprovedByBethelQ": "Чи затверджений додаток Organized Бетелем або Всесвітнім Центром?",
    "tr_organizedDecs": "Organized – це безкоштовний веб-додаток для зборів Свідків Єгови, який допомагає з завданнями, графіками, звітами та заощаджує час на інші важливі речі!",
    "tr_advantages": "Переваги Organized",
    "tr_benefits": "Ключові переваги додатку",
    "tr_itWorks": "Він просто працює. Всюди",
    "tr_fullExperience": "Повноцінний досвід на мобільному, як і на ПК. Використовуй його будь-де та будь-коли, навіть в оффлайн режимі.",
    "tr_allInOne": "Все в одному додатку",
    "tr_oneAppForEveryone": "Одна програма для призначених братів і вісників. Кожен має свої інструменти.",
    "tr_stayUpdated": "Будь в курсі",
    "tr_viewAll": "Переглядай всі розклади, завдання, звіти, оновлення та інше.",
    "tr_trulyUseful": "Справді корисний додаток",
    "tr_forEveryoneInTheCongregation": "для всіх у зборі",
    "tr_forAppointedBrothers": "Для призначених братів",
    "tr_forPublishers": "Для вісників",
    "tr_forPioneers": "Для піонерів",
    "tr_forStudents": "Для учнів серед тижня",
    "tr_forEveryone": "Для кожного",
    "tr_quickScheduling": "Швидке і легке планування зібрань",
    "tr_quickSchedulingDesc": "Створюй графіки зібрань серед тижня та на вихідних всього за кілька хвилин. Імпортуй матеріали для зустрічей безпосередньо з jw.org в один клік. Використовуючи функцію автоматичного заповнення, Organized \"розумно\" заповнює завдання на основі даних про попередні завдання особи, включаючи типи завдань, дати, помічників та зал. Ти також можеш завжди внести зміни вручну, якщо потрібно.",
    "tr_talkScheduing": "Розширене планування промов",
    "tr_talkScheduingDesc": "Краща співпраця для зібрань на вихідних. Створи список рекомендованих промовці вашого збору та відправляй запити на списки промовців інших зборів за допомогою додатку. Легко синхронізуй ваші списки та додавай їхних промовців у ваші графіки. Все настільки просто! Навіть якщо інший збір поки що не використовує Organized, ти можете вручну створити список їхніх рекомендованих промовців.",
    "tr_automatedReports": "Автоматизовані зборові звіти",
    "tr_automatedReportsDesc": "Просто відкрий сторінку звітів і переглянь усі важливі звіти щодо відвідуваності зібрань, служіння збору та інші ключові статистичні дані. З Organized, якщо ти просто регулярно вводиш дані, немає потреби витрачати години на ручний аналіз різних аспектів і заповнення звітів – додаток робить це все автоматично.",
    "tr_viewMoreFeatures": "Показати ще 4 функції",
    "tr_viewLessFeatures": "Сховати останні 4 функції",
    "tr_generatePrintedFiles": "Створюй друковані файли без зусиль",
    "tr_generatePrintedFilesDesc": "Немає потреби вручну заповнювати друковані графіки або бланки завдань на зібрання! Тобі навіть не потрібно просити про це свого помічника. З додатком Organized, експорт усіх форм зводиться до кількох натискань кнопок. Вибери тижні для експорту, і миттєво отримай графіки та форми завдань готові для друку або відправки вісникам.",
    "tr_allPersons": "Всі особи збору як на долоні",
    "tr_allPersonsDesc": "Ніколи не пропусти побажань жодної особи щодо завдань. З легкістю переглядай всіх осіб, включаючи вісників та учнів на зібранні серед тижня, та гнучко керуй типами завдань і обов'язками, доступними для кожного з них. Підвищуй ефективність планування, встановлюючи їхні дати відсутності, мінімізуючи потребу в подальших виправленнях графіків.",
    "tr_branchReports": "Звіти у філіал вже підготовлені",
    "tr_branchReportsDesc": "Без зусиль генеруй автоматично обчислені звіти, такі як звіти S-1 та S-10, прямо в додатку. Переглядай всі дані в одному зручному місці та безперешкодно переходь на JW Hub лише в один клік, аби подати звіт.",
    "tr_manageAccess": "Безпечне керування доступом до Organized",
    "tr_manageAccessDesc": "Візьми повний контроль над доступом та безпекою твого зібрання з декількома рівнями захисту. Ніхто не зможе підключитися до вашого зібрання без особистого коду запрошення та наданих необхідних прав. Призначай ролі, такі як Координатор або Секретар, налаштовуючи функціональність Organized для кожного користувача відповідно до їхніх обов'язків.",
    "tr_yourUpcomingAssignments": "Твої наступні завдання як на долоні",
    "tr_upcomingAssignmentsDesc": "Незалежно від того, чи ти вісник, призначений брат, чи учень зібрання серед тижня, легко переглядай всі свої майбутні завдання на сторінці Мої завдання. Не потрібно шукати в різних джерелах – все одразу на виду і оновлюється автоматично. Organized допомагає ніколи не пропускати твої завдання. Просто не забудь регулярно перевіряти цю сторінку.",
    "tr_sendServiceReports": "Надсилай звіти про служіння дуже легко",
    "tr_sendServiceReportsDesc": "Відкрий сторінку і подай свій щомісячний звіт про служіння – так, це все. Призначені брати будуть раді електронній подачі звіту, бо це робить роботу кожного легшою.",
    "tr_submitAuxiliaryApp": "Подавай заяву на допоміжне піонерське служіння",
    "tr_submitAuxiliaryAppDesc": "Хочеш відчути радість піонерського служіння? Просто заповни заяву в програмі, і твої старійшини зможуть її розглянути. Твої зусилля мають значення, і ми з радістю підтримаємо тебе на кожному кроці!",
    "tr_ministryTimer": "Таймер служіння",
    "tr_ministryTimerDesc": "Незалежно від того, чи ти є допоміжним, повночасним чи спеціальним піонером, функція Таймер служіння тепер саме для тебе! Просто натисни \"Старт\" та \"Стоп\", щоб відстежувати свій час та легко додавати його до твого щомісячного звіту. Навіть якщо ти забудете вчасно запустити таймер, скористайся можливістю коригувати час за потреби. Також можна вручну вводити час та біблійні вивчення. Таймер служіння працює і в офлайн режимі, забезпечуючи тобі надійну підтримку, де б у служінні ти не був!",
    "tr_monthlyStats": "Місячна статистика служіння",
    "tr_monthlyStatsDesc": "Відстеження твого часу служіння – це просто, так само, як і подання звітів. Тримаючи свої дані в Organized актуальними, ти зможеш отримати доступ до точної щомісячної та щорічної історії служіння. Ця інформація допоможе тобі бачити загальну картину, ефективно планувати служіння та працювати над своїми цілями більш впевнено.",
    "tr_viewAssignments": "Переглядай завдання",
    "tr_viewAssignmentsDesc": "Незалежно від того, чи ти є вісником, призначеним братом чи студентом середи тижня, ти можеш переглядати всі свої майбутні завдання на сторінці \"Мої завдання\" без потреби шукати їх в різних джерелах, таких як дошка оголошень, хмарні папки збору, груповий чат або ще де-небудь. Все зібрано в одному місці і оновлюється автоматично, тож ти ніколи не пропустиш свої завдання і завчасно знатимеш про них. Просто не забудь регулярно перевіряти цю сторінку 😉",
    "tr_offlineFunctionality": "Organized працює навіть офлайн",
    "tr_offlineFunctionalityDesc": "Organized зберігає найважливіші функції повністю робочими навіть в офлайн режимі, забезпечуючи безперервний доступ та зручність використання. Май доступ до своїх даних та задач, незалежно від твого інтернет з'єднання. Коли інтернет знову буде доступний, твої дані на твоїх пристроях та інших членів твого збору будуть синхронізовані.",
    "tr_customizeAppDesign": "Налаштуй дизайн додатку під себе",
    "tr_customizeAppDesignDesc": "Налаштуй свій досвід використання: вибери між темною або світлою темою на основі твоїх побажань або налаштувань твого пристрою. Спробуй всі чотири доступні кольорові схеми, щоб знайти ту, що підходить тобі найбільше!",
    "tr_viewSchedulesOutsideApp": "Переглядай графіки і без додатку",
    "tr_viewSchedulesOutsideAppDesc": "Старійшмнм можуть ділитися обраними розкладами та дошкою оголошень через пряме посилання (якщо вони активують цю функцію). Це дозволяє особам, які з різних причин, не можуть використовувати Organized, все ж отримувати користь від актуальної інформації.",
    "tr_lessStress": "Менше стресу 😌",
    "tr_lessStressDesc": "Одна програма для всього зменшує рівень стресу для цілого збору! Вісники завжди знають, коли мають завдання, де знайти всі розклади та події. Призначені брати отримують стільки допомоги з обов'язками, що їм легше і більш радісно виконувати свою роботу в зборі.",
    "tr_savedHours": "Сотні заощаджених годин ⏳",
    "tr_savedHoursDesc": "Значно зменшуються часові затрати для братів, завдяки автоматизованим функціям програми для звітності збору, територій, подій, графіків та багато іншого! Витрачай менше часу на рутинну роботу з автоматизованою допомогою додатку Organized. Зосередься на інших важливих речах!",
    "tr_digitalization": "Цифровізація 🌳",
    "tr_digitalizationDesc": "Меншe пластикових, паперових і чорнильних відходів для вісників і призначених братів. Швидші оновлення інформації для всього збору, підвищена точність у розрахунках та зменшення залежності від присутності конкретних призначених братів.",
    "tr_convenience": "Зручність 📱",
    "tr_fullFunctionalityDesc": "Насолоджуйся повною функціональністю на будь-якому пристрої – чи це мобільний пристрій чи комп'ютер, використовуй додаток будь-де – або з браузеру, або встанови його для кращого досвіду користування. Май доступ до Organized навіть коли ти офлайн.",
    "tr_betterForEveryone": "Краще для всіх ✨",
    "tr_betterForEveryoneDesc": "Organized пропонує переваги навіть тим, хто не використовує цей додаток: охайні та візуально привабливі друковані графіки, доступ до оголошень та дошки оголошень навіть без реєстрації (якщо старійшини активували цю функцію).",
    "tr_realWorldBenefits": "Користь у реальному житті",
    "tr_forEachUser": "для кожного користувача Organized",
    "tr_startUsing": "Почни використовувати Organized",
    "tr_inJust3Steps": "за 3 простих кроки",
    "tr_createAccount": "Створи власний акаунт і приєднайся до свого збору.",
    "tr_ifNotRegistered": "Якщо твій збір ще не зареєстрований в Organized, ти можеш додати його в декілька простих кроків.",
    "tr_setItUp": "Налаштуй",
    "tr_fillOutInfo": "Заповни інформацію про твій збір, додай осіб, щоб бути готовим створювати графіки та завдання.",
    "tr_startUsingAsPublisher": "Якщо ти є вісником, то можеш одразу почати користуватись додатком!",
    "tr_enjoy": "Насолоджуйся!",
    "tr_enjoyPeaceOfMind": "Насолоджуйся внутрішнім спокоєм, від того, що з Organized ти в курсі всіх графіків та своїх призначень і впевнений, що не пропустиш нічого важливого!",
    "tr_userTypes": "Різні типи користувачів",
    "tr_personalizedUseCases": "Персоналізовані сценарії використання та інструменти для кожного",
    "tr_publishers": "Вісники",
    "tr_viewEverything": "Переглядай завдання на зібрання, різні графіки, та бери участь у заходах збору.",
    "tr_pioneers": "Піонери",
    "tr_trackMinistryTime": "Рахуй час служіння та біблійні вивчення. Подавай звіт та слідкуй за статистикою.",
    "tr_appointedBrothers": "Призначені брати",
    "tr_createSchedules": "Розписуй графіки, створюй події, співпрацю з іншими, генеруй та подавай звіти.",
    "tr_midweekStudents": "Учні зібрання серед тижня",
    "tr_viewMeetingAssignments": "Дивись графіки та свої завдання на зібранні \"Наше життя і служіння\".",
    "tr_featuresAndAdvantages": "Функції та переваги",
    "tr_differentLanguages": "Різні мови",
    "tr_languagesDesc": "Додаток доступний повністю або частково на 20 мовах, більше на підході!",
    "tr_openSource": "Відкритий код",
    "tr_fullTransparency": "Повна прозорість дій додатку у фоновому режимі.",
    "tr_tryOrganized": "Спробуй Organized прямо зараз!",
    "tr_tryDemo": "Протестуй",
    "tr_upcomingAssignments": "Наступні завдання",
    "tr_serviceTimer": "Таймер служіння",
    "tr_forAllPioneers": "Для допоміжних, повночасних і спецпіонерів",
    "tr_autoImport": "Авто-імпорт",
    "tr_directFromEPUB": "Напряму з файлу .epub або сайту jw.org",
    "tr_reports": "Звіти",
    "tr_serviceAttendanceCongregation": "Служіння, відвідуваність, збір, і т.д.",
    "tr_strongSecurity": "Надійний захист",
    "tr_allDataEncrypted": "Всі дані зашифровані, ніхто не може отримати до них доступ без твого дозволу.",
    "tr_colorSchemes": "4 кольорові схеми",
    "tr_darkLightThemes": "Темна і світла теми",
    "tr_freeToUse": "Безкоштовно",
    "tr_meetingsScheduling": "Планування зібрань",
    "tr_userFriendly": "Зручно",
    "tr_whereToFind": "Де знайти...",
    "tr_easyToMiss": "Дуже легко пропустити щось, поки шукаєш на зустрічі до служіння і завдання серед різних джерел: груп, чатів та додатків.",
    "tr_assignmentAnxiety": "Тривога про завдання",
    "tr_difficultyTracking": "Складність відслідковування майбутніх завдань та непевність щодо змін в графіку, що призводить до стресу, та страху пропустити своє сьогоднішнє завдання.",
    "tr_hoursOfAnalysis": "Години аналізу",
    "tr_spendingNumerousHours": "Витрачання багатьох годин аналізування та обчислення звітів, територій, статистики відвідування та іншого щомісяця... це справа, яку додаток може виконати за лічені секунди.",
    "tr_somebodyOnVacation": "Хтось у відпустці?",
    "tr_properlyCreateAssignments": "Як правильно розписати завдання, беручи до уваги відпустки братів та сестер?",
    "tr_lotsOfRoutineWork": "Багато рутинної роботи",
    "tr_manualWorkTimeConsuming": "Ручна робота, як, наприклад, створення графіків, перевірка конфліктуючих призначень, заповнення даних територій, дуже часозатратна.",
    "tr_whenAreNextEvents": "Коли наступні події?",
    "tr_missedAnnouncements": "Пропустив(-ла) оголошення про події, такі як робота на подвірʼї, конгрес, візит районного або Спомин? Відчуваєш непевність, де тепер знайти ці дати?",
    "tr_howToGetTerritory": "Як отримати територію?",
    "tr_needTerritoryForPreaching": "Потрібна територія для служіння, але наглядач територій недоступний або відсутній сьогодні?",
    "tr_doAssignments": "Виконуй призначення",
    "tr_well": "добре",
    "tr_easier": "легше",
    "tr_better": "краще",
    "tr_quicker": "швидше",
    "tr_diligently": "старанно",
    "tr_seamless": "легше",
    "tr_smoother": "радісно",
    "tr_effortless": "безпроблемно",
    "tr_comingSoon": "Незабаром",
    "tr_demoModComingSoon": "Режим тестування скоро зʼявиться, залишайся на звʼязку 😉",
    "tr_OK": "Добре",
    "tr_withOrganized": "з Organized.",
    "tr_notOnlyDigital": "Не тільки цифровий",
    "tr_printTemplates": "Organized також має шаблони для друку",
    "tr_noOnlyDigitalDesc": "Організація допомагає ефективно керувати графіками та іншими видами діяльності, забезпечуючи зручність експорту їх у гарні файли для друку. Друкуй їх для дошки оголошень або ділись як PDF з іншими.",
    "tr_faq": "ЧаПи",
    "tr_faqDesc": "Часті питання",
    "tr_tryTestMode": "Спробуй додаток в режимі тестування, щоб одразу спробувати його функції! Реєстрація не потрібна, але май на увазі, що всі твої зміни будуть стерті після перезавантаження сторінки.",
    "tr_404Desc": "Сторінка, яку ти шукаєш, не існує",
    "tr_oops": "Отакої",
    "tr_backHome": "На головну",
    "tr_someDifficulties": "Деякі труднощі,",
    "tr_thatOrganizedSolves": "які вирішує Organized",
    "tr_isApprovedByBethelA": "<p>Наш додаток не обов'язковий до використання, але він відповідає всім останнім вказівкам Керівного органу. Бетель не складає список схвалених або заборонених програм, аналогічно принципу, зазначеному в ставленні нашої організації до вибору розваг: <a href='https://www.jw.org/en/jehovahs-witnesses/faq/do-jehovahs-witnesses-ban-certain-entertainment/'>Наша організація не дає оцінки конкретним фільмам, книжкам або пісням і не накладає заборон</a>.</p><p>Використання неофіційних програм, розроблених Свідками Єгови для Свідків залежить, залежить від рішення ради старійшин кожної збору, з урахуванням місцевих обставин і організаційних вказівок. Отже, оскільки немає такої речі, як \"офіційний список теократичних програм, схвалених Бетелем\", малоймовірно, що додаток Organized буде офіційно рекомендуватися організацією Свідків Єгови.</p><p>Проте використовувати Organized не заборонено, оскільки ми забезпечуємо відповідність додатка, його безпеки та способів використання всім останнім вказівкам Вірного і розсудливого раба. Більше того, багато вісників, які служать як на місці, так і віддалено для різних Бетелей по всьому світу, безпосередньо залучені до розробки додатку Organized.</p><p>Якщо у тебе виникають подальші питання або сумніви, не соромтеся дізнатися більше про додаток у нашому <a href='https://github.com/sws2apps/organized-app'>репозиторії GitHub</a> або в <a href='https://guide.organized-app.com'>текстовій інструкції з використання</a>. Додаток має відкритий код, що забезпечує повну прозорість всіх його фонових операцій. Будь-хто може перевірити код, щоб переконатися в його прозорості. Проте всі дані про збори та користувачів завжди залишаються приватними та захищиненими.</p>",
    "tr_meetTheApp": "Meet the Organized app",
    "tr_tr_reliableaAsistant": "Your reliable theocratic assistant",
    "tr_textGuide": "Text guide"
}
