{
    "tr_languageCodeIso": "uk",
    "tr_mainTitlePart": "Зроби життя свого збору більш",
    "tr_organizedPageTitle": "Організованим",
    "tr_register": "Реєстрація",
    "tr_seeOrganized": "Побач Organized в дії!",
    "tr_seeOrganizedDesc": "Зареєструй власний аккаунт для повного персоналізованого використання або досліди наш Демонстраційний режим, щоб побачити основні функції додатку в дії прямо зараз!",
    "tr_more": "Більше",
    "tr_gitHub": "Репозиторій GitHub",
    "tr_privatyPolicy": "Політика конфіденційності",
    "tr_termsOfuse": "Умови користування",
    "tr_imprint": "Відомості",
    "tr_contribute": "Зробити вклад",
    "tr_webDevelopment": "Веб-розробка",
    "tr_translation": "Переклад",
    "tr_donate": "Пожертування",
    "tr_howTouse": "Як користуватися",
    "tr_videoTutorials": "Відеоуроки",
    "tr_appOverview": "Огляд додатку",
    "tr_createAcongregation": "Створити збір",
    "tr_invitePersons": "Запросити осіб",
    "tr_createdBysw2apps": "Створено sws2apps",
    "tr_howSupportQ": "Як я можу підтримати цей додаток?",
    "tr_howSupportA": "We really appreciate your volunteer spirit! You can contribute to the app in a few ways – 1. by just telling others about Organized, 2. supporting the app by donating, or 3. helping with web development, UI design or translation. Learn more about these options on the How can I support Organized page.",
    "tr_facingIssueQ": "Я стикаюся з проблемою. Як зв'язатися з підтримкою Organized?",
    "tr_FacingIssueA": "If you encounter any issues you can't resolve by checking out our How to use guide, please reach out to us at GitHub Discussions or via email at support@organized-app.com.",
    "tr_howLearnQ": "Як дізнатися більше про функції Organized?",
    "tr_howLearnA": "See our How to use guide for step-by-step instructions and detailed explanations. For video tutorials, check out our YouTube channel.",
    "tr_shouldUseQ": "Чи повинен весь збір використовувати Organized?",
    "tr_shouldUseA": "<p>It’s not a must – you can use the app separately (for example, as a coordinator, public talks coordinator, secretary, territory overseer, etc.), but the more people in your congregation use the app, the easier it is to collaborate.</p><p>Using Organized makes it convenient for publishers, as all appointed brothers can easily create and publish schedules, assignments, and events directly within the app, and everyone in congregation can easily find and view it.</p>",
    "tr_manuallyEnterQ": "Чи потрібно мені вручну ввести інформацію з посібника для зібрання?",
    "tr_manuallyEnterA": "Ні, немає потреби. Organized може автоматично завантажувати всі пункти програми, публічні промови та іншу необхідну інформацію безпосередньо з jw.org або .epub файлів. Це гарантує, що у тебе завжди будуть найостанніші програми зібрань, готові до призначень, і тобі не потрібно витрачати години на копіювання частин зустрічі та ручний підрахунок їх тривалості.",
    "tr_autoAssignQ": "Чи має додаток функцію автоматичного призначення завдань?",
    "tr_autoAssignA": "Так, ти можеш планувати пункти зібрань автоматично, в залежності від попередніх завдань і кваліфікацій вісників. Це називається \"Автозаповнення\". Після того, як ти його використаєш, ти все ще зможеш вручну редагувати або створювати нові завдання.",
    "tr_congregationDataQ": "Чи можна експортувати дані збору?",
    "tr_congregationDataA": "Of course! You can export schedules, reports, assignment from, etc. to printed PDF templates (either official ones like S-13, S-140, S-89 or custom-designed templates)",
    "tr_testAppQ": "Can I test the app without registering?",
    "tr_testAppA": "Absolutely! Explore the app's features using the Demo environment and see its capabilities with congregation information. Feel free to check it out, but keep in mind that any entered information will be lost after a page refresh.",
    "tr_whichLangsQ": "In which languages is Organized available?",
    "tr_whichLangsA": "<p>Currently, Organized supports more than 20 languages, either fully and partially. This includes widely used languages within our theocratic world such as English, Spanish, Portuguese, German, Italian, French, and Japanese. Additionally, we already support other languages like Polish, Ukrainian, Malagasy, Russian, Romanian, and more.</p><p>If you want to translate the app into your language, it's easy – see our translation guide.</p>",
    "tr_whatSystemsQ": "What operation systems are supported?",
    "tr_whatSystemsA": "All modern systems are supported – Android, iOS, MacOS, Windows, ChromeOS and Linux. Organized is a PWA app that operates seamlessly with a modern browser as its primary requirement. Enjoy the flexibility of using your account on multiple desktop or mobile devices simultaneously.",
    "tr_pwaMeaningQ": "Organized is a PWA. What does that mean?",
    "tr_pwaMeaningA": "A Progressive Web App (PWA) is a type of website that works like a native app but runs in your web browser. It provides a fast and reliable experience, can work offline, and even send you notifications. You can either use it on any device with a web browser, just like a regular website, or click “Install” button to add the app to your home page and get better experience.",
    "tr_securityQ": "Is Organized secured and protected to be used in a congregation?",
    "tr_securityA": "<p>Sure! We take security seriously. You can use the app locally with just your device, but for the full experience, try features that sync online across your devices and other within your congregation. This way, everyone in the congregation using Organized can see schedules, assignments, territories, and more that you share.</p><p>Even though these features requires Internet connection to sync, all the data is securely protected. Once brother creates a congregation, he creates a strong encryption key for the congregation. Therefore, the congregation data is secure, as long as he keeps the encryption code in a safe place.</p><p>Rest assured, your congregation data is fully secure. Without the key, <b>no one can access it – neither the Organized app team nor anyone on the internet.</b></p><p>With the next updates, you will be able to run Organized on your own server with your own database, giving you uncompromized control over all data and access.</p>",
    "tr_whoCanUseQ": "Who in congregation can use Organized?",
    "tr_whoCanUseA": "The app is a tool for everyone in your congregation – from elders and ministerial servants to pioneers, publishers and even midweek meeting students. Organized is designed to easily collaborate between publishers and appointed brothers. The more people use it, the easier it becomes to collaborate within a congregation.",
    "tr_isFreeQ": "Чи цей додаток безкоштовний?",
    "tr_isFreeA": "Yes, the Organized app is free for everyone. We don't ask for a monthly or annual subscription. Currently, we cover the server and maintenance costs ourselves. However, your donations will contribute to keeping the app free forever, especially for congregations in less affluent countries.",
    "tr_isOfficialQ": "Is Organized an official app of Jehovah’s Witnesses?",
    "tr_isOfficialA": "<p>No, the app is not made by Jehovah’s Witnesses organization. Our small development team consists of enthusiastic brothers and sisters from a few countries who donate their time to maintain the app and create new features. Most of our team members are pioneers, ministerial servants and elders.</p><p>Additionally, we recommend that the usage of the Organized app be approved by the congregation body of elders.</p>",
    "tr_isApprovedByBethelQ": "Is the Organized app approved by Bethel or World Headquarters?",
    "tr_organizedDecs": "Organized – це безкоштовний веб-додаток для зборів Свідків Єгови, який допомагає з завданнями, графіками, звітами та заощаджує час на інші важливі речі!",
    "tr_demo": "Спробувати без реєстрації",
    "tr_advantages": "Переваги Organized",
    "tr_benefits": "Ключові переваги додатку",
    "tr_itWorks": "Він просто працює. Всюди",
    "tr_fullExperience": "Повноцінний досвід на мобільному, як і на ПК. Використовуй його будь-де та будь-коли, навіть в оффлайн режимі.",
    "tr_allInOne": "Все в одному додатку",
    "tr_oneAppForEveryone": "Одна програма для призначених братів і вісників. Кожен має свої інструменти.",
    "tr_stayUpdated": "Будь в курсі",
    "tr_viewAll": "Переглядай всі розклади, завдання, звіти, оновлення та інше.",
    "tr_trulyUseful": "Справді корисний додаток",
    "tr_forEveryoneInTheCongregation": "для всіх у зборі",
    "tr_forAppointedBrothers": "Для призначених братів",
    "tr_forPublishers": "Для вісників",
    "tr_forPioneers": "Для піонерів",
    "tr_forStudents": "Для учнів серед тижня",
    "tr_forEveryone": "Для кожного",
    "tr_quickScheduling": "Quick and easy meeting scheduling",
    "tr_quickSchedulingDesc": "Schedule midweek and weekend meetings in a matter of minutes. Import meeting materials directly from jw.org with just one click. By using the autofill feature, Organized will intelligently fill out assignments based on a person’s previous assignment data, including assignment types, dates, assistants, and classrooms. You can also adjust it manually if needed.",
    "tr_talkScheduing": "Advanced public talk scheduling",
    "tr_talkScheduingDesc": "Better collaboration for weekend meetings. Create a list of outgoing speakers of your congregation and request lists from other congregations using the app. Effortlessly sync your lists and integrate their speakers into your schedules. It’s that simple! Even if a congregation don’t use Organized yet, you can manually create a list of their visiting speakers.",
    "tr_automatedReports": "Automated congregation reports",
    "tr_automatedReportsDesc": "Simply open the reports page and view all the important reports about the meeting attendance, congregation field service and other key statistics. With Organized, as long as you consistently input data, there’s no need to spend hours manually analyzing different aspects and filling out reports – the app handles it automatically.",
    "tr_viewMoreFeatures": "Показати ще 4 функції",
    "tr_viewLessFeatures": "Сховати останні 4 функції",
    "tr_generatePrintedFiles": "Створюй друковані файли без зусиль",
    "tr_generatePrintedFilesDesc": "No need to manually fill out printed schedules or meeting assignment forms! You don’t even have to ask your assistant. With the Organized app, exporting all the forms is just a few clicks away. Select the weeks to be exported, and instantly have the schedules and assignment forms ready for printing or sending to the publishers.",
    "tr_allPersons": "All the congregation persons at a glance",
    "tr_allPersonsDesc": "Never miss any person’s assignment preferences. Easily view all persons, including publishers and midweek meeting students, and flexibly manage the type of assignments and duties available for each of them. Enhance scheduling efficiency by setting their time away, minimizing the need for further adjustments.",
    "tr_branchReports": "Branch office reports are already prepared",
    "tr_branchReportsDesc": "Effortlessly generate automatically calculated reports, such as S-1 and S-10 reports, directly within the app. See all the data at a glance and seamlessly navigate to JW Hub with just one click to submit the report.",
    "tr_manageAccess": "Securely manage access to Organized",
    "tr_manageAccessDesc": "Take full control of your congregation’s access and security with a few layers of security. No one can connect to your congregation without a personal invitation code and the necessary rights granted. Assign roles like Coordinator or Secretary, customizing Organized functionality for each user based on their responsibilities.",
    "tr_yourUpcomingAssignments": "Your upcoming assignments at a glance",
    "tr_upcomingAssignmentsDesc": "Whether you’re a publisher, appointed brother, or midweek meeting student, easily view all your upcoming assignments on the My Assignments page. No need to search multiple sources – everything is at a glance and updates automatically. Organized makes it easier to never miss your assignments. Just remember to check this page regularly.",
    "tr_sendServiceReports": "Send service reports really easily",
    "tr_sendServiceReportsDesc": "Open the page and submit your monthly service report – yes, that’s it. Appointed brothers will appreciate the digital submissions, making everyone’s job easier.",
    "tr_submitAuxiliaryApp": "Submit auxiliary pioneer service",
    "tr_submitAuxiliaryAppDesc": "Want to experience the joy of auxiliary pioneering? Just fill out the application in the app and your elders will be able to review it. Your commitment matters, and we’re excited to support you every step of the way!",
    "tr_ministryTimer": "Таймер служіння",
    "tr_ministryTimerDesc": "Whether you’re serving as an auxiliary, regular, or special pioneer, Ministry Timer feature is now right for you. Simply click Start and Stop to track your time and effortlessly add it to your monthly report. Even if you forget to start on time, adjust the time as needed. Manual entry for time and Bible studies is also an option. The Ministry Timer works offline, providing reliable support wherever you are in service!",
    "tr_monthlyStats": "Monthly ministry stats",
    "tr_monthlyStatsDesc": "Tracking your ministry time is simple, and so is submitting your reports. Keeping your Organized data up-to-date allows you to access accurate monthly and annual ministry history. This information helps you to see the bigger picture, plan ministry effectively, and work towards your goals with confidence.",
    "tr_viewAssignments": "View assignments",
    "tr_viewAssignmentsDesc": "Whether you a publisher, or an appointed brother, or a midweek meeting student – you can view all your upcoming assignment on “My assignments” page without any need to search for multiple schedules in different sources, like information boards, congregation cloud folder, group chat, or somewhere else. Everything is at a glance and updates automatically, so you will never miss your assignment and will know about it in advance. Just don’t forget to regularly check this page 😉",
    "tr_offlineFunctionality": "Organized offline",
    "tr_offlineFunctionalityDesc": "Organized remains fully operational even in offline mode, ensuring uninterrupted access and usability. Stay connected to your data and tasks, regardless of your online status. When your internet connection is restored, your data with other devices or members of your congregation will be synced.",
    "tr_customizeAppDesign": "Personalize app design",
    "tr_customizeAppDesignDesc": "Customize your experience: Choose between a dark or light theme based on your preferences or device system settings. Explore all four available color schemes to discover the one that suits you best!",
    "tr_viewSchedulesOutsideApp": "View schedules without app",
    "tr_viewSchedulesOutsideAppDesc": "Elders can share selected schedules and information boards through a direct link (if they enable feature). This allows individuals who, for various reasons, cannot use Organized to still benefit from the up-to-date information.",
    "tr_lessStress": "Менше стресу 😌",
    "tr_lessStressDesc": "Одна програма для всього зменшує рівень стресу для цілого збору! Вісники завжди знають, коли мають завдання, де знайти всі розклади та події. Призначені брати отримують так багато допомоги зі своїм обов'язкам, що їм легше і швидше виконувати свою роботу в зборі, тому це аґприносить більше радості.",
    "tr_savedHours": "Економія години ⏳",
    "tr_savedHoursDesc": "Значно зменшується часові затрати для братів, завдяки автоматизованим функціям програми для звітності збору, територій, подій, графіків та багато іншого! Витрачай менше часу на рутинну роботу з автоматизованою допомогою додатку Organized. Зосередься на інших важливих речах!",
    "tr_digitalization": "Цифровізація 🌳",
    "tr_digitalizationDesc": "Менше паперових, пластикових і чорнильних відходів для вісників і призначених братів. Швидші оновлення інформації для всього збору, підвищена точність у розрахунках та зменшення залежності від присутності конкретних призначених братів.",
    "tr_convenience": "Зручність 📱",
    "tr_fullFunctionality": "Користуйтеся всіма функціями безперешкодно на будь-якому пристрої",
    "tr_fullFunctionalityDesc": "Whether it’s mobile or desktop, use the app anywhere – either from a web browser or install it for a better experience. Access Organized even when you’re offline.",
    "tr_betterForEveryone": "Краще для всіх ✨",
    "tr_betterForEveryoneDesc": "Even for those who do not use Organized, the app offers benefits: neat and visually appealing printed schedules, and access to the most important schedules, announcements and info board even without the need for registration (if elders enable this feature).",
    "tr_realWorldBenefits": "Переваги в реальному житті",
    "tr_forEachUser": "для кожного користувача Organized",
    "tr_startUsing": "Почати використовувати Organized",
    "tr_inJust3Steps": "за 3 простих кроки",
    "tr_createAccount": "Створи собі акаунт і приєднайся до свого збору.",
    "tr_ifNotRegistered": "Якщо твій збір ще не зареєстрований в Organized, ти можеш додати його в декілька простих кроків.",
    "tr_setItUp": "Налаштуй",
    "tr_fillOutInfo": "Fill out information of your congregation, add persons to be ready for creating schedules and assignments.",
    "tr_startUsingAsPublisher": "If you’re a publisher, you can start using the app right away!",
    "tr_enjoy": "Насолоджуйся!",
    "tr_enjoyPeaceOfMind": "Enjoy the peace of mind that comes with keeping track of all your assignments and schedules in Organized, ensuring you don’t miss anything important!",
    "tr_userTypes": "Різні типи користувачів",
    "tr_personalizedUseCases": "Персоналізовані сценарій користування та інструменти для кожного",
    "tr_publishers": "Вісники",
    "tr_viewEverything": "View meeting assignments, different schedules, and take part in congregation activities.",
    "tr_pioneers": "Піонери",
    "tr_trackMinistryTime": "Track ministry time and Bible studies. Submit service reports and view the statistics.",
    "tr_appointedBrothers": "Призначені брати",
    "tr_createSchedules": "Create schedules, events, collaborate with others, generate and submit reports.",
    "tr_midweekStudents": "Учні зібрання серед тижня",
    "tr_viewMeetingAssignments": "Дивись графіки та свої завдання зібрання \"Життя і служіння\".",
    "tr_featuresAndAdvantages": "Features and advantages",
    "tr_differentLanguages": "Різні мови",
    "tr_languagesDesc": "Додаток доступний повністю або частково на 20 мовах, більше на підході!",
    "tr_openSource": "Відкритий код",
    "tr_fullTransparency": "Повна прозорість дій додатку у фоновому режимі.",
    "tr_tryOrganized": "Спробуй Organized прямо зараз!",
    "tr_tryDemo": "Спробувати без реєстрації",
    "tr_upcomingAssignments": "Upcoming assignments",
    "tr_serviceTimer": "Service timer",
    "tr_forAllPioneers": "For auxiliary, regular and special pioneers",
    "tr_autoImport": "Auto-import",
    "tr_directFromEPUB": "Directly from .epub file or jw.org website",
    "tr_reports": "Звіти",
    "tr_serviceAttendanceCongregation": "Service, attendance, congregation, etc.",
    "tr_strongSecurity": "Strong security",
    "tr_allDataEncrypted": "All data is encrypted, no one can access it without your permission.",
    "tr_colorSchemes": "4 color schemes",
    "tr_darkLightThemes": "Dark and light themes",
    "tr_freeToUse": "Free to use",
    "tr_meetingsScheduling": "Meetings scheduling",
    "tr_userFriendly": "User-friendly",
    "tr_whereToFind": "Where to find a...",
    "tr_easyToMiss": "It’s easy to miss something while searching for field service meetings and assignments across different sources: groups, chats and apps.",
    "tr_assignmentAnxiety": "Assignment anxiety",
    "tr_difficultyTracking": "Difficulty tracking upcoming assignments and uncertainty about changes, leading to stress and the fear of missing an assignment today.",
    "tr_hoursOfAnalysis": "Години аналізу",
    "tr_spendingNumerousHours": "Spending numerous hours analyzing and calculating service reports, territories, attendance records, etc., every month... is a task that an app can complete in seconds.",
    "tr_somebodyOnVacation": "Хтось у відпустці?",
    "tr_properlyCreateAssignments": "How to properly create assignments while taking into account the vacations of brothers and sisters?",
    "tr_lotsOfRoutineWork": "Багато рутинної роботи",
    "tr_manualWorkTimeConsuming": "Manual work, like scheduling meetings, checking for conflicting assignments, filling out territory coverage is very time consuming.",
    "tr_whenAreNextEvents": "Коли наступні події?",
    "tr_missedAnnouncements": "Missed announcements for events like conventions, circuit overseer visits, or Memorial? Not sure where to find the dates?",
    "tr_howToGetTerritory": "Як отримати територію?",
    "tr_needTerritoryForPreaching": "Need a territory for preaching, but the territory overseer is unavailable or absent from today’s meeting?",
    "tr_doAssignments": "Виконуй призначення",
    "tr_well": "добре",
    "tr_easier": "легше",
    "tr_better": "краще",
    "tr_quicker": "швидше",
    "tr_diligently": "старанно",
    "tr_seamless": "плавно",
    "tr_smoother": "радісно",
    "tr_effortless": "безпроблемно",
    "tr_withOrganized": "з Organized."
}
