{
    "tr_languageCodeIso": "en",
    "tr_mainTitlePart": "Make your congregation's life more",
    "tr_organizedPageTitle": "Organized",
    "tr_register": "Register",
    "tr_seeOrganized": "See Organized in action!",
    "tr_seeOrganizedDesc": "Register your account for a full personalized experience or try our <a href='#' class='lastLink'>Test mode</a> to see the app's main features in action right away!",
    "tr_more": "More",
    "tr_gitHub": "GitHub repository",
    "tr_privatyPolicy": "Privacy policy",
    "tr_termsOfuse": "Terms of use",
    "tr_imprint": "Imprint",
    "tr_contribute": "Contribute",
    "tr_webDevelopment": "Web development",
    "tr_translation": "Translation",
    "tr_donate": "Donation",
    "tr_howTouse": "How to use",
    "tr_videoTutorials": "Video tutorials",
    "tr_appOverview": "App overview",
    "tr_createAcongregation": "Create a congregation",
    "tr_invitePersons": "Invite persons",
    "tr_createdBysw2apps": "Created by sws2apps",
    "tr_howSupportQ": "How can I support the app?",
    "tr_howSupportA": "We really appreciate your volunteer spirit! You can contribute to the app in a few ways – 1. by just telling others about Organized, 2. supporting the app by <a href='https://www.buymeacoffee.com/sws2apps'>donating</a>, or 3. helping with web development, UI design or translation. Learn more about these options on the <a href='#'>How can I support Organized</a> page.",
    "tr_facingIssueQ": "I am facing an issue. How to contact Organized support?",
    "tr_FacingIssueA": "If you encounter any issues you can’t resolve by checking out our <a href='https://sws2apps.com/docs/category/congregation-program-for-everyone/' class='faq-link'>How to use</a> guide, please reach out to us at <a href='https://github.com/sws2apps/organized-app/discussions' target='_blank' class='faq-link'>GitHub Discussions</a> or via email at <a href='mailto:support-sws2apps@gmail.com' target='_blank' class='faq-link'>support-sws2apps@gmail.com</a> email.",
    "tr_howLearnQ": "How to learn more about Organized features?",
    "tr_howLearnA": "See our <a href='#'>How to use guide</a> for step-by-step instructions and detailed explanations. For video tutorials, check out our <a href='https://www.youtube.com/@organized-app'>YouTube channel</a>.",
    "tr_shouldUseQ": "Should the whole congregation use Organized?",
    "tr_shouldUseA": "<p>This is possible, but not mandatory - you can use the app alone (for example, as a congregation coordinator, public talk coordinator, secretary, territory overseer, etc.), but the more people use the app, the easier it is to collaborate.</p><p>Using Organized makes it much easier and more convenient for publishers and appointed brothers to create and publish schedules, assignments, and events directly in the app, and everyone in the congregation can easily find and view all of this.</p>",
    "tr_manuallyEnterQ": "Do I have to manually enter info from the meeting workbook?",
    "tr_manuallyEnterA": "No, you don't have to. Organized can automatically fetch all meeting parts, public talks, and other needed information directly from jw.org or .epub file. This ensures you always have the latest meeting program parts ready for assignment and you don’t have to spend hours copy-pasting the meeting parts and manually calculating their duration.",
    "tr_autoAssignQ": "Does the app have automatic assign feature?",
    "tr_autoAssignA": "Yes, you can schedule parts of a meeting automatically, depending on the publisher's previous assignments history and qualifications. It is called “Autofill”. After you use it, you are still able to manually edit or create assignments.",
    "tr_congregationDataQ": "Can the congregation data be exported?",
    "tr_congregationDataA": "Of course! You can export schedules, reports, assignment form, etc. to printed PDF templates (either official ones like S-13, S-140, S-89 or custom-designed templates)",
    "tr_testAppQ": "Can I test the app without registering?",
    "tr_testAppA": "Absolutely! Explore the app's features using the <a href='#'>Test environment</a> and see its capabilities with an imaginary congregation information filled out. Feel free to check it out, but keep in mind that any entered information will be cleared after a page refresh.",
    "tr_whichLangsQ": "In which languages is Organized available?",
    "tr_whichLangsA": "<p>Currently, Organized supports more than 20 languages, either fully and partially. This includes widely used languages within our theocratic world such as English, Spanish, Portuguese, German, Italian, French, and Japanese. Additionally, the app already supports many other languages like Polish, Ukrainian, Malagasy, Russian, Romanian, and more.</p><p>If you want to translate the app into your language, it's easy – see our <a href='#'>translation guide</a>.</p>",
    "tr_whatSystemsQ": "What operation systems are supported?",
    "tr_whatSystemsA": "All modern systems are supported – Android, iOS, MacOS, Windows, ChromeOS and Linux. Organized is a PWA app that operates seamlessly with a modern browser as its primary requirement. Enjoy the flexibility of using your account on multiple desktop or mobile devices simultaneously.",
    "tr_pwaMeaningQ": "Organized is a PWA. What does that mean?",
    "tr_pwaMeaningA": "A Progressive Web App (PWA) is a type of website that works like a native app but runs in your web browser. It provides a fast and reliable experience, can work offline, and even send you notifications. You can either use it on any device with a modern web browser, just like a regular website, or click “Install” button to add the app to your home page and get better experience.",
    "tr_securityQ": "Is Organized secure and protected to be used in a congregation?",
    "tr_securityA": "<p>Sure! We take security seriously. You can use the app locally with just your device, but for the full experience, try features that use online sync across your devices and other within your congregation. This way, everyone in the congregation using Organized can see schedules, assignments, territories, and more that you share.</p><p>Even though these features requires Internet connection to sync, all the data is securely protected. Once brother creates a congregation, he creates a strong encryption key for the congregation. Therefore, the congregation data is secure, as long as he keeps the encryption code in a safe place.</p><p>Rest assured, your congregation data is fully secure. Without the key, <b>no one can access it – neither the Organized app team nor anyone on the internet.</b></p><p>With the next updates, you will be able to run Organized on your own server with your own database, giving you uncompromized control over all data and access.</p>",
    "tr_whoCanUseQ": "Who in congregation can use Organized?",
    "tr_whoCanUseA": "The app is a tool for everyone in your congregation – from elders and ministerial servants to pioneers, publishers and even midweek meeting students. Organized is designed to easily collaborate between publishers and appointed brothers. The more people use it, the easier it becomes to collaborate within a congregation.",
    "tr_isFreeQ": "Is the app free to use?",
    "tr_isFreeA": "Yes, the Organized app is absolutely free for everyone. We don't ask for a monthly or annual subscription. Currently, we cover the server and maintenance costs ourselves. However, your donations will contribute to keeping the app free forever, especially for congregations in less affluent countries.",
    "tr_isOfficialQ": "Is Organized an official application for Jehovah's Witnesses?",
    "tr_isOfficialA": "<p>No, the app is not made by Jehovah’s Witnesses organization. Our small development team consists of enthusiastic brothers and sisters from a few countries who donate their time to maintain the app and create new features. Most of our team members are pioneers, ministerial servants and elders.</p><p>Additionally, we recommend that the usage of the Organized app be approved by the congregation body of elders.</p>",
    "tr_isApprovedByBethelQ": "Is the Organized app approved by Bethel or World Headquarters?",
    "tr_organizedDecs": "Organized is a free web app for Jehovah’s Witnesses congregations that helps with assignments, schedules, reports and saves time for other important things!",
    "tr_advantages": "Advantages of the Organized",
    "tr_benefits": "Key benefits of the app",
    "tr_itWorks": "It just works. Everywhere",
    "tr_fullExperience": "The same full experience on mobile as on desktop. Use it anywhere and anytime, even offline.",
    "tr_allInOne": "All in one app",
    "tr_oneAppForEveryone": "One app for appointed brothers and publishers. Each has their toolkit.",
    "tr_stayUpdated": "Stay updated",
    "tr_viewAll": "View all schedules, assignments, reports, updates, and more.",
    "tr_trulyUseful": "Truly useful app",
    "tr_forEveryoneInTheCongregation": "for everyone in the congregation",
    "tr_forAppointedBrothers": "For appointed brothers",
    "tr_forPublishers": "For publishers",
    "tr_forPioneers": "For pioneers",
    "tr_forStudents": "For midweek meeting students",
    "tr_forEveryone": "For everyone",
    "tr_quickScheduling": "Quick and easy meeting scheduling",
    "tr_quickSchedulingDesc": "Schedule midweek and weekend meetings in a matter of minutes. Import meeting materials directly from jw.org with just one click. By using the autofill feature, Organized will intelligently fill out assignments based on a person’s previous assignment data, including assignment types, dates, assistants, and classrooms. You can also adjust it manually if needed.",
    "tr_talkScheduing": "Advanced public talk scheduling",
    "tr_talkScheduingDesc": "Better collaboration for weekend meetings. Create a list of outgoing speakers of your congregation and request lists from other congregations using the app. Effortlessly sync your lists and add their speakers into your schedules. It’s that simple! Even if another congregation don’t use Organized yet, you can manually create a list of their visiting speakers.",
    "tr_automatedReports": "Automated congregation reports",
    "tr_automatedReportsDesc": "Simply open the reports page and view all the important reports about the meeting attendance, congregation field service and other key statistics. With Organized, as long as you consistently input data, there’s no need to spend hours manually analyzing different aspects and filling out reports – the app handles it automatically.",
    "tr_viewMoreFeatures": "View 4 more features",
    "tr_viewLessFeatures": "Hide last 4 features",
    "tr_generatePrintedFiles": "Generate printed files effortlessly",
    "tr_generatePrintedFilesDesc": "No need to manually fill out printed schedules or meeting assignment forms! You don’t even have to ask your assistant. With the Organized app, exporting all the forms is just a few clicks away. Select the weeks to be exported, and instantly have the schedules and assignment forms ready for printing or sending to the publishers.",
    "tr_allPersons": "All the congregation persons at a glance",
    "tr_allPersonsDesc": "Never miss any person’s assignment wishes. Easily view all persons, including publishers and midweek meeting students, and flexibly manage the type of assignments and duties available for each of them. Enhance scheduling efficiency by setting their time away, minimizing the need for further schedule adjustments.",
    "tr_branchReports": "Branch office reports are already prepared",
    "tr_branchReportsDesc": "Effortlessly generate automatically calculated reports, such as S-1 and S-10 reports, directly within the app. See all the data at a glance and seamlessly navigate to JW Hub with just one click to submit the report.",
    "tr_manageAccess": "Securely manage access to Organized",
    "tr_manageAccessDesc": "Take full control of your congregation’s access and security with a few layers of security. No one can connect to your congregation without a personal invitation code and the necessary rights granted. Assign roles like Coordinator or Secretary, customizing Organized functionality for each user based on their responsibilities.",
    "tr_yourUpcomingAssignments": "Your upcoming assignments at a glance",
    "tr_upcomingAssignmentsDesc": "Whether you’re a publisher, appointed brother, or midweek meeting student, easily view all your upcoming assignments on the My Assignments page. No need to search multiple sources – everything is at a glance and updates automatically. Organized makes it easier to never miss your assignments. Just remember to check this page regularly.",
    "tr_sendServiceReports": "Send service reports really easily",
    "tr_sendServiceReportsDesc": "Open the page and submit your monthly service report – yes, that’s it. Appointed brothers will appreciate the digital submissions, making everyone’s job easier.",
    "tr_submitAuxiliaryApp": "Submit auxiliary pioneer service",
    "tr_submitAuxiliaryAppDesc": "Want to experience the joy of auxiliary pioneering? Just fill out the application in the app and your elders will be able to review it. Your effort matters and we are happy to support you every step of the way!",
    "tr_ministryTimer": "Ministry timer",
    "tr_ministryTimerDesc": "Whether you’re serving as an auxiliary, regular, or special pioneer, Ministry Timer feature is right for you! Simply click Start and Stop to track your time and effortlessly add it to your monthly report. Even if you forget to start on time, adjust the time as needed. Manual entry for time and Bible studies is also an option. The Ministry Timer works offline, providing reliable support wherever you are in service!",
    "tr_monthlyStats": "Monthly ministry stats",
    "tr_monthlyStatsDesc": "Tracking your ministry time is simple, and so is submitting your reports. Keeping your Organized data up-to-date allows you to access accurate monthly and annual ministry history. This information helps you to see the bigger picture, plan ministry effectively, and work towards your goals with more confidence.",
    "tr_viewAssignments": "View assignments",
    "tr_viewAssignmentsDesc": "Whether you a publisher, or an appointed brother, or a midweek meeting student – you can view all your upcoming assignment on “My assignments” page without any need to search for multiple schedules in different sources, like information boards, congregation cloud folder, group chat, or somewhere else. Everything is at a glance and updates automatically, so you will never miss your assignment and will know about it in advance. Just don’t forget to regularly check this page 😉",
    "tr_offlineFunctionality": "Organized works even offline",
    "tr_offlineFunctionalityDesc": "Organized keeps the most important features fully operational even in offline mode, ensuring uninterrupted access and usability. Stay connected to your data and tasks, regardless of your online status. When your internet connection is restored, your data with other devices or members of your congregation will be synced.",
    "tr_customizeAppDesign": "Personalize app design",
    "tr_customizeAppDesignDesc": "Customize your experience: Choose between a dark or light theme based on your preferences or device system settings. Explore all four available color schemes to discover the one that suits you best!",
    "tr_viewSchedulesOutsideApp": "View schedules without app",
    "tr_viewSchedulesOutsideAppDesc": "Elders can share selected schedules and information board through a direct link (if they enable this feature). This allows individuals who, for various reasons, cannot use Organized to still benefit from the up-to-date information.",
    "tr_lessStress": "Less stress 😌",
    "tr_lessStressDesc": "One app for everything reduces stress level for the whole congregation! Publishers always know when they have assignments, where to find all schedules and events. Appointed brothers have so much help with their duties, that they complete their work easier, therefore more joyfully.",
    "tr_savedHours": "Hundreds of saved hours ⏳",
    "tr_savedHoursDesc": "Significantly reduce time commitment for brothers through automated features for service and congregation reports, territories, events, schedules and more! Spend way less time on a routine work with the automated help of the Organized app. Focus on other important things!",
    "tr_digitalization": "Digitalization 🌳",
    "tr_digitalizationDesc": "Less plastic, paper and ink waste for publishers and appointed brothers. Faster updates of information for the entire congregation, enhanced precision in calculations, and reduced dependency on a presence of specific appointed brothers.",
    "tr_convenience": "Convenience 📱️",
    "tr_fullFunctionalityDesc": "Enjoy full functionality seamlessly on any device – whether it’s mobile or desktop, use the app anywhere – either from a web browser or install it for a better experience. Access Organized even when you’re offline.",
    "tr_betterForEveryone": "Better for everyone ✨",
    "tr_betterForEveryoneDesc": "Even for those who do not use Organized, the app offers benefits: neat and visually appealing printed schedules, and access to the most important schedules, announcements and info board even without the need for registration (if elders enable this feature).",
    "tr_realWorldBenefits": "Real-world benefits",
    "tr_forEachUser": "for each Organized user",
    "tr_startUsing": "Start using Organized",
    "tr_inJust3Steps": "in just 3 easy steps",
    "tr_createAccount": "Create your own account and connect to your congregation.",
    "tr_ifNotRegistered": "If your congregation is not registered in Organized yet, you can add it in just a few simple steps.",
    "tr_setItUp": "Set it up",
    "tr_fillOutInfo": "Fill out information of your congregation, add persons to be ready for creating schedules and assignments.",
    "tr_startUsingAsPublisher": "If you’re a publisher, you can start using the app right away!",
    "tr_enjoy": "Enjoy!",
    "tr_enjoyPeaceOfMind": "Enjoy the peace of mind that comes with keeping track of all your assignments and schedules in Organized, ensuring you don’t miss anything important!",
    "tr_userTypes": "Different user types",
    "tr_personalizedUseCases": "Personalized use-cases and tools for each",
    "tr_publishers": "Publishers",
    "tr_viewEverything": "View meeting assignments, different schedules, and take part in congregation activities.",
    "tr_pioneers": "Pioneers",
    "tr_trackMinistryTime": "Track ministry time and Bible studies. Submit service reports and view the statistics.",
    "tr_appointedBrothers": "Appointed brothers",
    "tr_createSchedules": "Create schedules, events, collaborate with others, generate and submit reports.",
    "tr_midweekStudents": "Midweek students",
    "tr_viewMeetingAssignments": "View your 'Our Christian Life and Ministry' meeting assignments and schedules.",
    "tr_featuresAndAdvantages": "Features and advantages",
    "tr_differentLanguages": "Different languages",
    "tr_languagesDesc": "App is available fully or partially in 20 languages and more to come!",
    "tr_openSource": "Open source",
    "tr_fullTransparency": "Full transparency on app’s operations in the background.",
    "tr_tryOrganized": "Try Organized right now!",
    "tr_tryDemo": "Test now",
    "tr_upcomingAssignments": "Upcoming assignments",
    "tr_serviceTimer": "Service timer",
    "tr_forAllPioneers": "For auxiliary, regular and special pioneers",
    "tr_autoImport": "Auto-import",
    "tr_directFromEPUB": "Directly from .epub file or jw.org website",
    "tr_reports": "Reports",
    "tr_serviceAttendanceCongregation": "Service, attendance, congregation, etc.",
    "tr_strongSecurity": "Strong security",
    "tr_allDataEncrypted": "All data is encrypted, no one can access it without your permission.",
    "tr_colorSchemes": "4 color schemes",
    "tr_darkLightThemes": "Dark and light themes",
    "tr_freeToUse": "Free to use",
    "tr_meetingsScheduling": "Meetings scheduling",
    "tr_userFriendly": "User-friendly",
    "tr_whereToFind": "Where to find a...",
    "tr_easyToMiss": "It’s easy to miss something while searching for field service meetings and assignments across different sources: groups, chats and apps.",
    "tr_assignmentAnxiety": "Assignment anxiety",
    "tr_difficultyTracking": "Difficulty tracking upcoming assignments and uncertainty about schedule changes, leading to stress and the fear of missing an assignment today.",
    "tr_hoursOfAnalysis": "Hours of analysis",
    "tr_spendingNumerousHours": "Spending numerous hours analyzing and calculating service reports, territories, attendance records, etc., every month... is a task that an app can complete in seconds.",
    "tr_somebodyOnVacation": "Somebody is on vacation?",
    "tr_properlyCreateAssignments": "How to properly create assignments while taking into account the vacations of brothers and sisters?",
    "tr_lotsOfRoutineWork": "Lots of routine manual work",
    "tr_manualWorkTimeConsuming": "Manual work, like scheduling meetings, checking for conflicting assignments, filling out territory data is very time consuming.",
    "tr_whenAreNextEvents": "When are the next events?",
    "tr_missedAnnouncements": "Missed announcements for events like garden work, convention, circuit overseer visit, or Memorial? Not sure where to find the dates now?",
    "tr_howToGetTerritory": "How to get a territory?",
    "tr_needTerritoryForPreaching": "Need a territory for preaching, but the territory overseer is unavailable or absent from today’s meeting?",
    "tr_doAssignments": "Do your assignments",
    "tr_well": "well",
    "tr_easier": "easier",
    "tr_better": "better",
    "tr_quicker": "quicker",
    "tr_diligently": "diligently",
    "tr_seamless": "seamless",
    "tr_smoother": "smoother",
    "tr_effortless": "effortless",
    "tr_comingSoon": "Coming soon",
    "tr_demoModComingSoon": "The demonstration mode is coming soon, stay updated 😉",
    "tr_OK": "OK",
    "tr_withOrganized": "with Organized.",
    "tr_notOnlyDigital": "Not only digital",
    "tr_printTemplates": "Organized also provides print templates",
    "tr_noOnlyDigitalDesc": "Organized helps you efficiently manage schedules and other activities, providing the added convenience of easily exporting them into attractive print-ready files. Print them your information board or share them as PDFs with others.",
    "tr_faq": "FAQ",
    "tr_faqDesc": "Frequently asked questions"
}
