{
    "tr_mainTitlePart": "Tee seurakuntasi elämästä enemmän",
    "tr_organizedPageTitle": "Järjestäytynyt",
    "tr_register": "Rekisteröidy",
    "tr_seeOrganized": "Näe Organized toiminnassa!",
    "tr_seeOrganizedDesc": "Rekisteröi tilisi saadaksesi täysin räätälöidyn kokemuksen tai kokeile Testitilaa nähdäksesi sovelluksen ominaisuudet heti!",
    "tr_more": "Lisää",
    "tr_gitHub": "GitHub-repositorio",
    "tr_privatyPolicy": "Tietosuojakäytäntö",
    "tr_termsOfuse": "Käyttöehdot",
    "tr_contribute": "Osallistu",
    "tr_webDevelopment": "Verkkokehitys",
    "tr_translation": "Käännös",
    "tr_donate": "Lahjoitus",
    "tr_howTouse": "Ohjeet",
    "tr_videoTutorials": "Video-opastukset",
    "tr_appOverview": "Sovelluksen yleiskatsaus",
    "tr_invitePersons": "Kutsu henkilöitä",
    "tr_createdBysw2apps": "Luonut sws2apps",
    "tr_howSupportQ": "Miten voin tukea sovellusta?",
    "tr_howSupportA": "Arvostamme todella vapaaehtoista henkeäsi! Voit osallistua sovelluksen tukemiseen monella tavalla: 1. kertomalla muille Organizedista, 2. tukemalla sovellusta <a href='https://www.buymeacoffee.com/sws2apps'>lahjoittamalla</a>, tai 3. auttamalla verkkokehityksessä, käyttöliittymäsuunnittelussa tai käännöksissä. Lisätietoja näistä vaihtoehdoista saat <a href='https://guide.organized-app.com/how-to-support/'>Kuinka voin tukea Organizedia</a> -sivulta.",
    "tr_facingIssueQ": "Kohtaan ongelman. Kuinka voin ottaa yhteyttä Organized-tukeen?",
    "tr_FacingIssueA": "Jos kohtaat ongelmia, joita et pysty ratkaisemaan tarkistamalla <a href='https://guide.organized-app.com'>Ohjeita</a>, ota yhteyttä meihin <a href='https://github.com/sws2apps/organized-app/discussions'>GitHub Discussions</a> -sivulla tai sähköpostitse <a href='mailto:support@organized-app.com'>support@organized-app.com</a>.",
    "tr_howLearnQ": "Kuinka voin oppia lisää Organizedin ominaisuuksista?",
    "tr_howLearnA": "Katso <a href='https://guide.organized-app.com'>Ohjeet</a> saadaksesi vaiheittaisia ohjeita ja tarkkoja selityksiä. Videotutorialeihin pääset <a href='https://www.youtube.com/@organized-app'>YouTube-kanavaltamme</a>.",
    "tr_shouldUseQ": "Pitäisikö koko seurakunnan käyttää Organizedia?",
    "tr_shouldUseA": "<p>Tämä on mahdollista, mutta ei pakollista - voit käyttää sovellusta yksin (esimerkiksi seurakunnan koordinaattorina, julkisten puheiden koordinaattorina, sihteerinä, kenttäalueen valvojana jne.), mutta mitä enemmän ihmiset käyttävät sovellusta, sitä helpompaa on yhteistyö.</p><p>Organizedin käyttö tekee paljon helpommaksi ja kätevämmäksi julistajien ja nimettyjen veljien luoda ja julkaista aikatauluja, tehtäviä ja tapahtumia suoraan sovelluksessa, ja kaikki seurakunnassa voivat helposti löytää ja katsella näitä tietoja.</p>",
    "tr_manuallyEnterQ": "Täytyykö minun syöttää tietoja kokouskirjasta käsin?",
    "tr_manuallyEnterA": "Ei tarvitse. Organized voi automaattisesti noutaa kaikki kokousosat, julkiset puheet ja muut tarvittavat tiedot suoraan jw.org:sta tai .epub-tiedostosta. Näin varmistat, että sinulla on aina uudet kokousohjelmaosat valmiina tehtäviin, eikä sinun tarvitse kuluttaa tunteja kokousosien kopioimiseen ja niiden keston laskemiseen käsin.",
    "tr_autoAssignQ": "Onko sovelluksessa automaattinen tehtäväjako-ominaisuus?",
    "tr_autoAssignA": "Kyllä, voit aikatauluttaa kokouksen osat automaattisesti julistajan aikaisempien tehtävähistorian ja kelpoisuuden perusteella. Tämä ominaisuus on nimeltään “Autotäyttö”. Kun käytät sitä, voit silti muokata tai luoda tehtäviä manuaalisesti.",
    "tr_congregationDataQ": "Voidaanko seurakunnan tiedot viedä?",
    "tr_congregationDataA": "Tietysti! Voit viedä aikatauluja, raportteja, tehtävälomakkeita jne. tulostettaviin PDF-malleihin (virallisiin kuten S-13, S-140, S-89 tai mukautettuihin malleihin)",
    "tr_testAppQ": "Voinko testata sovellusta ilman rekisteröitymistä?",
    "tr_testAppA": "Ehdottomasti! Tutustu sovelluksen ominaisuuksiin <a href='#'>Testitilassa</a> ja näe sen kyvyt kuvitteellisella seurakuntatiedolla täytettynä. Käy rohkeasti katsomassa, mutta muista, että syöttämäsi tiedot poistetaan sivun päivityksen jälkeen.",
    "tr_whichLangsQ": "Millä kielillä Organized on saatavilla?",
    "tr_whichLangsA": "<p>Tällä hetkellä Organized tukee yli {languagesCount} kieltä, joko täysin tai osittain. Näihin kuuluvat laajalti käytetyt kielet teokraattisessa maailmassamme, kuten englanti, espanja, portugali, saksa, italia, ranska ja japani. Lisäksi sovellus tukee jo monia muita kieliä, kuten puolaa, ukrainaa, malagassia, venäjää, romaniaa ja monta muita.</p><p>Jos haluat kääntää sovelluksen omalle kiellellesi, se on helppoa – katso <a href='https://translate.organized-app.com/'>käännösohjeemme</a>.</p>",
    "tr_whatSystemsQ": "Mitä käyttöjärjestelmiä sovellus tukee?",
    "tr_whatSystemsA": "Kaikki modernit järjestelmät ovat tuettuja – Android, iOS, MacOS, Windows, ChromeOS ja Linux. Organized on PWA-sovellus, joka toimii saumattomasti modernilla selaimella. Nauti tilisi käytön joustavuudesta useilla työpöytä- tai mobiililaitteilla samanaikaisesti.",
    "tr_pwaMeaningQ": "Organized on PWA. Mitä se tarkoittaa?",
    "tr_pwaMeaningA": "Progressive Web App (PWA) on verkkosivusto, joka toimii kuin natiivisovellus mutta suorittaa sen verkkoselaimessa. Se tarjoaa nopean ja luotettavan kokemuksen, voi toimia offline-tilassa ja jopa lähettää ilmoituksia. Voit käyttää sitä millä tahansa modernilla selaimella, aivan kuten tavallista verkkosivustoa, tai napsauttamalla “Asenna” -painiketta lisätäksesi sovelluksen aloitusnäyttöösi ja saadaksesi paremman kokemuksen.",
    "tr_securityQ": "Onko Organized turvallinen ja suojattu käytettäväksi seurakunnassa?",
    "tr_securityA": "<p>Tietenkin! Otamme turvallisuuden vakavasti. Voit käyttää sovellusta paikallisesti vain laitteellasi, mutta saadaksesi täydellisen kokemuksen, kokeile online-synkronointitoimintoja laitteidesi ja seurakuntasi muiden jäsenten välillä. Näin kaikki seurakunnassa käyttävät Organizedia voivat nähdä aikataulut, tehtävät, kenttäalueet ja muuta, mitä jaat.</p><p>Vaikka nämä ominaisuudet vaativat Internet-yhteyden synkronointia varten, kaikki tiedot ovat turvallisesti suojattuja. Kun veli luo seurakunnan, hän luo myös vahvan salausavaimen seurakunnalle. Näin ollen seurakunnan tiedot ovat suojattuja, kunhan hän säilyttää salauskoodin turvallisessa paikassa.</p><p>Varmista, että seurakuntasi tiedot ovat täysin suojattuja. Ilman avainta <b>ei kukaan voi käyttää niitä – ei Organizedin tiimi eikä kukaan internetissä.</b></p><p>Tulevissa päivityksissä voit käyttää Organizedia omalla palvelimellasi omalla tietokannallasi, mikä antaa sinulle täydellisen hallinnan kaikista tiedoista ja pääsyoikeuksista.</p>",
    "tr_whoCanUseQ": "Kuka seurakunnassa voi käyttää Organizedia?",
    "tr_whoCanUseA": "Sovellus on työkalu kaikille seurakunnassasi – vanhimmista ja palvelijaveljistä tienraivaajiin, julistajiin ja jopa viikkokokousten opiskelijoihin. Organized on suunniteltu helpottamaan yhteistyötä julistajien ja nimettyjen veljien välillä. Mitä enemmän ystävät käyttävät sitä, sitä helpompaa on tehdä yhteistyötä seurakunnassa.",
    "tr_isFreeQ": "Onko sovellus ilmainen käyttää?",
    "tr_isFreeA": "Kyllä, Organized-sovellus on täysin ilmainen kaikille. Emme pyydä kuukausi- tai vuosimaksuja. Tällä hetkellä kattaamme palvelin- ja ylläpitokustannukset itse. Lahjoituksesi auttavat pitämään sovelluksen ilmaisena ikuisesti, erityisesti vähemmän varakkaissa maissa oleville seurakunnille.",
    "tr_isOfficialQ": "Onko Organized virallinen sovellus Jehovan todistajien järjestöltä?",
    "tr_isOfficialA": "<p>Ei, sovellus ei ole Jehovan todistajien järjestön tekemä. Pieni kehitystiimimme koostuu innokkaista veljistä ja sisarista muutamasta maasta, jotka lahjoittavat aikaansa sovelluksen ylläpitämiseen ja uusien ominaisuuksien luomiseen. Useimmat tiimimme jäsenet ovat tienraivaajia, avustavia veljiä ja vanhimpia.</p><p>Lisäksi suosittelemme, että Organized-sovelluksen käyttö hyväksytään seurakunnan vanhimmistossa.</p>",
    "tr_isApprovedByBethelQ": "Onko Organized-sovellus Betelin tai päätoimiston hyväksymä?",
    "tr_organizedDecs": "Organized on ilmainen verkkosovellus Jehovan todistajien seurakunnille, joka auttaa tehtävissä, aikatauluissa, raporteissa ja säästää aikaa muihin tärkeisiin asioihin!",
    "tr_advantages": "Organizedin edut",
    "tr_benefits": "Sovelluksen keskeiset hyödyt",
    "tr_itWorks": "Se toimii. Kaikialla",
    "tr_fullExperience": "Sama täydellinen kokemus kännykässä kuin työpöydällä. Käytä sitä missä ja milloin tahansa, jopa offline-tilassa.",
    "tr_allInOne": "Kaikki yhdessä sovelluksessa",
    "tr_oneAppForEveryone": "Yksi sovellus nimetyille veljille ja julistajille. Jokaisella on oma työkalupakkinsa.",
    "tr_stayUpdated": "Pysy ajan tasalla",
    "tr_viewAll": "Näe kaikki aikataulut, tehtävät, raportit, päivitykset ja muuta.",
    "tr_trulyUseful": "Todella hyödyllinen sovellus",
    "tr_forEveryoneInTheCongregation": "seurakunnan kaikille jäsenille",
    "tr_forAppointedBrothers": "Nimetyille veljille",
    "tr_forPublishers": "Julistajille",
    "tr_forPioneers": "Tienraivaajille",
    "tr_forStudents": "Viikkokokousten opiskelijoille",
    "tr_forEveryone": "Kaikille",
    "tr_quickScheduling": "Nopea ja helppo kokousten aikataulutus",
    "tr_quickSchedulingDesc": "Aikatauluta viikkokokoukset ja viikonloppukokoukset muutamassa minuutissa. Tuo kokousmateriaalit suoraan jw.org:sta yhdellä napsautuksella. Autotäyttö-ominaisuuden avulla Organized täyttää älykkäästi tehtävät henkilöiden aikaisempien tehtävähistorioiden perusteella, mukaan lukien tehtävät, päivämäärät, avustajat ja luokat. Voit myös säätää manuaalisesti tarvittaessa.",
    "tr_talkScheduing": "Edistynyt julkisten puheiden aikataulutus",
    "tr_talkScheduingDesc": "Parempi yhteistyö viikonloppukokouksille. Luo lista seurakuntasi puhujista ja pyydä listoja muilta seurakunnilta sovelluksen avulla. Synkronoi listasi vaivattomasti ja lisää niiden puhujat aikatauluihisi. Näin yksinkertaista se on! Vaikka toinen seurakunta ei vielä käyttäisikään Organizedia, voit luoda manuaalisesti listan heidän vierailijoistaan.",
    "tr_automatedReports": "Automaattiset seurakuntaraportit",
    "tr_automatedReportsDesc": "Avaa raporttisivu ja katso kaikki tärkeät raportit kokousosallistumisesta, seurakunnan kenttäpalvelusta ja muista keskeisistä tilastoista. Organizedin avulla, kun syötät tietoja johdonmukaisesti, ei tarvitse kuluttaa tunteja eri näkökulmien manuaaliseen analysoimiseen ja raporttien täyttämiseen – sovellus hoitaa sen automaattisesti.",
    "tr_viewMoreFeatures": "Näytä 4 muuta ominaisuutta",
    "tr_viewLessFeatures": "Piilota viimeiset 4 ominaisuutta",
    "tr_generatePrintedFiles": "Luo tulostettavat tiedostot vaivattomasti",
    "tr_generatePrintedFilesDesc": "Ei tarvitse täyttää tulostettavia aikatauluja tai kokoustehtävälomakkeita käsin! Et tarvitse edes avustajasi apua. Organized-sovelluksen avulla kaikkien lomakkeiden vienti on vain muutaman napsautuksen päässä. Valitse viikot, jotka haluat viedä, ja saat aikataulut ja tehtävälomakkeet valmiiksi tulostamista tai julistajille lähettämistä varten.",
    "tr_allPersons": "Kaikki seurakunnan henkilöt yhdellä silmäyksellä",
    "tr_allPersonsDesc": "Älä koskaan jää paitsi kenenkään tehtävätoiveista. Näe helposti kaikki henkilöt, mukaan lukien julistajat ja viikkokokousten opiskelijat, ja hallitse joustavasti jokaiselle saatavilla olevia tehtäviä ja velvollisuuksia. Paranna aikataulutuksen tehokkuutta asettamalla heidän poissaoloaikansa, vähentäen tarpeettomia aikataulumuutoksia.",
    "tr_branchReports": "Haaratoimiston raportit ovat jo valmiina",
    "tr_branchReportsDesc": "Luo vaivattomasti automaattisesti lasketut raportit, kuten S-1 ja S-10 raportit, suoraan sovelluksessa. Näe kaikki tiedot yhdellä silmäyksellä ja siirry saumattomasti JW Hubiin yhdellä napsautuksella lähettääksesi raportin.",
    "tr_manageAccess": "Hallitse Organizedin pääsyä turvallisesti",
    "tr_manageAccessDesc": "Take full control of your congregation’s access and security with a few layers of security. No one can connect to your congregation without a personal invitation code and the necessary rights granted. Assign roles like Coordinator or Secretary, customizing Organized functionality for each user based on their responsibilities.",
    "tr_yourUpcomingAssignments": "Your upcoming assignments at a glance",
    "tr_upcomingAssignmentsDesc": "Whether you’re a publisher, appointed brother, or midweek meeting student, easily view all your upcoming assignments on the My Assignments page. No need to search multiple sources – everything is at a glance and updates automatically. Organized makes it easier to never miss your assignments. Just remember to check this page regularly.",
    "tr_sendServiceReports": "Send service reports really easily",
    "tr_sendServiceReportsDesc": "Open the page and submit your monthly service report – yes, that’s it. Appointed brothers will appreciate the digital submissions, making everyone’s job easier.",
    "tr_submitAuxiliaryApp": "Submit an application for auxiliary pioneer service",
    "tr_submitAuxiliaryAppDesc": "Want to experience the joy of auxiliary pioneering? Just fill out the application in the app and your elders will be able to review it. Your effort matters and we are happy to support you every step of the way!",
    "tr_ministryTimer": "Ministry timer",
    "tr_ministryTimerDesc": "Whether you’re serving as an auxiliary, regular, or special pioneer, Ministry Timer feature is right for you! Simply click Start and Stop to track your time and effortlessly add it to your monthly report. Even if you forget to start on time, adjust the time as needed. Manual entry for time and Bible studies is also an option. The Ministry Timer works offline, providing reliable support wherever you are in service!",
    "tr_monthlyStats": "Monthly ministry stats",
    "tr_monthlyStatsDesc": "Tracking your ministry time is simple, and so is submitting your reports. Keeping your Organized data up-to-date allows you to access accurate monthly and annual ministry history. This information helps you to see the bigger picture, plan ministry effectively, and work towards your goals with more confidence.",
    "tr_viewAssignments": "View assignments",
    "tr_viewAssignmentsDesc": "Whether you a publisher, or an appointed brother, or a midweek meeting student – you can view all your upcoming assignment on “My assignments” page without any need to search for multiple schedules in different sources, like information boards, congregation cloud folder, group chat, or somewhere else. Everything is at a glance and updates automatically, so you will never miss your assignment and will know about it in advance. Just don’t forget to regularly check this page 😉",
    "tr_offlineFunctionality": "Organized works even offline",
    "tr_offlineFunctionalityDesc": "Organized keeps the most important features fully operational even in offline mode, ensuring uninterrupted access and usability. Stay connected to your data and tasks, regardless of your online status. When your internet connection is restored, your data with other devices or members of your congregation will be synced.",
    "tr_customizeAppDesign": "Personalize app design",
    "tr_customizeAppDesignDesc": "Customize your experience: Choose between a dark or light theme based on your preferences or device system settings. Explore all four available color schemes to discover the one that suits you best!",
    "tr_viewSchedulesOutsideApp": "View schedules without app",
    "tr_viewSchedulesOutsideAppDesc": "Elders can share selected schedules and information board through a direct link (if they enable this feature). This allows individuals who, for various reasons, cannot use Organized to still benefit from the up-to-date information.",
    "tr_lessStress": "Less stress 😌",
    "tr_lessStressDesc": "One app for everything reduces stress level for the whole congregation! Publishers always know when they have assignments, where to find all schedules and events. Appointed brothers have so much help with their duties, that they complete their work easier, therefore more joyfully.",
    "tr_savedHours": "Hundreds of saved hours ⏳",
    "tr_savedHoursDesc": "Significantly reduce time commitment for brothers through automated features for service and congregation reports, territories, events, schedules and more! Spend way less time on a routine work with the automated help of the Organized app. Focus on other important things!",
    "tr_digitalization": "Digitalization 🌳",
    "tr_digitalizationDesc": "Less plastic, paper, and ink waste for publishers and appointed brothers. Faster updates of information for the entire congregation, enhanced precision in calculations, and reduced dependency on the presence of specific appointed brothers.",
    "tr_convenience": "Convenience 📱️",
    "tr_fullFunctionalityDesc": "Enjoy full functionality seamlessly on any device – whether it’s mobile or desktop, use the app anywhere – either from a web browser or install it for a better experience. Access Organized even when you’re offline.",
    "tr_betterForEveryone": "Better for everyone ✨",
    "tr_betterForEveryoneDesc": "Even for those who do not use Organized, the app offers benefits: neat and visually appealing printed schedules, and access to the most important schedules, announcements and info board even without the need for registration (if elders enable this feature).",
    "tr_realWorldBenefits": "Real-world benefits",
    "tr_forEachUser": "for each Organized user",
    "tr_startUsing": "Start using Organized",
    "tr_inJust3Steps": "in just 3 easy steps",
    "tr_createAccount": "Create your own account and connect to your congregation.",
    "tr_ifNotRegistered": "If your congregation is not registered in Organized yet, you can add it in just a few simple steps.",
    "tr_setItUp": "Set it up",
    "tr_fillOutInfo": "Fill out information of your congregation, add persons to be ready for creating schedules and assignments.",
    "tr_startUsingAsPublisher": "If you’re a publisher, you can start using the app right away!",
    "tr_enjoy": "Enjoy!",
    "tr_enjoyPeaceOfMind": "Enjoy the peace of mind that comes with keeping track of all your assignments and schedules in Organized, ensuring you don’t miss anything important!",
    "tr_userTypes": "Different user types",
    "tr_personalizedUseCases": "Personalized use-cases and tools for each",
    "tr_publishers": "Publishers",
    "tr_viewEverything": "View meeting assignments, different schedules, and take part in congregation activities.",
    "tr_pioneers": "Pioneers",
    "tr_trackMinistryTime": "Track ministry time and Bible studies. Submit service reports and view the statistics.",
    "tr_createSchedules": "Create schedules, events, collaborate with others, generate and submit reports.",
    "tr_midweekStudents": "Midweek students",
    "tr_viewMeetingAssignments": "View your 'Our Christian Life and Ministry' meeting assignments and schedules.",
    "tr_featuresAndAdvantages": "Features and advantages",
    "tr_differentLanguages": "Eri kielet",
    "tr_languagesDesc": "Sovellus on saatavilla täysin tai osittain {languagesCount} kielellä ja lisää on tulossa!",
    "tr_openSource": "Avoin lähdekoodi",
    "tr_fullTransparency": "Täysi läpinäkyvyys sovelluksen taustatoiminnasta.",
    "tr_tryOrganized": "Kokeile Organizedia nyt!",
    "tr_tryDemo": "Kokeile nyt",
    "tr_upcomingAssignments": "Tulevat tehtävät",
    "tr_serviceTimer": "Kenttäajastin",
    "tr_forAllPioneers": "Osaaikainen-, vakituinen ja erityinen tienraivaaja",
    "tr_autoImport": "Automaattinen tuonti",
    "tr_directFromEPUB": "Suoraan .epub-tiedostosta tai jw.org-verkkosivustolta",
    "tr_serviceAttendanceCongregation": "Palvelu, osallistuminen, seurakunta jne.",
    "tr_strongSecurity": "Vahva turvallisuus",
    "tr_allDataEncrypted": "Kaikki tiedot on salattu, kukaan ei voi käyttää niitä ilman lupaasi.",
    "tr_colorSchemes": "4 väriteemaa",
    "tr_darkLightThemes": "Tummat ja vaaleat teemat",
    "tr_freeToUse": "Ilmainen käyttää",
    "tr_meetingsScheduling": "Kokousten aikataulutus",
    "tr_userFriendly": "Käyttäjäystävällinen",
    "tr_whereToFind": "Mistä löytää...",
    "tr_easyToMiss": "On helppoa jäädä paitsi jostain etsiessään kenttäpalvelukokouksia ja tehtäviä eri lähteistä: ryhmistä, keskusteluista ja sovelluksista.",
    "tr_assignmentAnxiety": "Tehtäväahdistus",
    "tr_difficultyTracking": "Vaikeus seurata tulevia tehtäviä ja epävarmuus aikataulumuutoksista, mikä aiheuttaa stressiä ja pelko unohtaa tehtäviä.",
    "tr_hoursOfAnalysis": "Analyysitunteja",
    "tr_spendingNumerousHours": "Tunteja kuluu palveluraporttien, alueiden, osallistumisrekistereiden jne. analysoimiseen ja laskemiseen joka kuukausi... on tehtävä, jonka sovellus voi hoitaa sekunneissa.",
    "tr_somebodyOnVacation": "Joku on lomalla?",
    "tr_properlyCreateAssignments": "Miten luoda tehtäviä oikein ottaen huomioon veljien ja sisarten lomat?",
    "tr_lotsOfRoutineWork": "Paljon rutiinityötä",
    "tr_manualWorkTimeConsuming": "Manuaalinen työ, kuten kokousten aikataulutus, ristiriitaisten tehtävien tarkistaminen, alueiden täyttäminen, on erittäin aikaa vievää.",
    "tr_whenAreNextEvents": "Milloin ovat seuraavat tapahtumat?",
    "tr_missedAnnouncements": "Jäikö huomioimatta ilmoitukset tapahtumista kuten puutarhatyöt, konventit, piirikokouksen vierailut tai muistotilaisuus? Et ole varma, mistä löytää päivämäärät nyt?",
    "tr_howToGetTerritory": "Miten saada alue?",
    "tr_needTerritoryForPreaching": "Tarvitset alueen saarnaamiseen, mutta alueen valvoja ei ole saatavilla tai poissa tänään kokouksesta?",
    "tr_doAssignments": "Tee tehtävät",
    "tr_well": "hyvin",
    "tr_easier": "helpommin",
    "tr_better": "paremmin",
    "tr_quicker": "nopeammin",
    "tr_diligently": "huolellisesti",
    "tr_seamless": "saumattomasti",
    "tr_smoother": "sujuvasti",
    "tr_effortless": "vaivattomasti",
    "tr_comingSoon": "Tulossa pian",
    "tr_OK": "OK",
    "tr_withOrganized": "Organizedin kanssa.",
    "tr_notOnlyDigital": "Ei vain digitaalinen",
    "tr_printTemplates": "Organized tarjoaa myös tulostettavia malleja",
    "tr_noOnlyDigitalDesc": "Organized auttaa sinua hallitsemaan aikatauluja ja muita aktiviteetteja tehokkaasti, tarjoten lisämukavuutta viehätysvoimaisilla tulostettaville tiedostoille. Tulosta ne ilmoitustaulullesi tai jaa ne PDF-tiedostoina muille.",
    "tr_faq": "UKK",
    "tr_faqDesc": "Usein kysytyt kysymykset",
    "tr_tryTestMode": "Kokeile sovellusta testitilassa kokeaaksesi sen ominaisuudet heti! Rekisteröitymistä ei vaadita, mutta huomaa, että muutoksesi nollautuvat sivun uudelleenlatauksen jälkeen.",
    "tr_404Desc": "The page you’re looking for doesn’t exist",
    "tr_someDifficulties": "Some difficulties",
    "tr_thatOrganizedSolves": "joka Organized ratkaisee",
    "tr_isApprovedByBethelA": "<p>Our software is not mandatory to use, but it complies with all up-to-date Governing Body directions. Bethel doesn't create a list of approved or forbidden software, similar to the principle outlined in our organization's stance on entertainment choices: <a href='https://www.jw.org/en/jehovahs-witnesses/faq/do-jehovahs-witnesses-ban-certain-entertainment/'>Our organization doesn’t review specific movies, books, or songs so as to rule on what individuals should avoid '</a>.</p><p>The usage of unofficial theocratic apps developed by Jehovah's Witnesses for Jehovah's Witnesses is subject to the choice of the body of elders of each congregation, considering local circumstances and organizational guidelines. Therefore, since there is no such thing as an official list of theocratic apps approved by Bethel, the Organized app is unlikely to be officially authorized by the organization of Jehovah's Witnesses.</p><p>However, using Organized is not forbidden. We always make sure to align the application, its security, and use cases with all the latest directions from the Faithful and Discreet Slave. Moreover, many publishers serving both onsite and remotely for different Bethels worldwide are directly involved into development of the Organized application.</p><p>If you have any further questions or concerns, don't hesitate to learn more about the application on our <a href='https://github.com/sws2apps/organized-app'>GitHub repository</a> or detailed  text <a href='https://guide.organized-app.com'>How to use guide</a>. The app's code is open source, ensuring full transparency of all its background operations. Anyone can review the code to ensure transparency and security. However, all congregation and user information always remains private and secure.</p>",
    "tr_meetTheApp": "Meet the Organized app",
    "tr_textGuide": "Text guide",
    "tr_reportsAboutPage": "Reports",
    "tr_404oops": "Oops",
    "tr_backHome404": "Back home",
    "tr_404PageName": "Page not found",
    "tr_aboutCardAssignments": "My assignments",
    "tr_aboutCardSchedules": "Meeting schedules",
    "tr_aboutCardMidweek": "Midweek Meeting",
    "tr_aboutCardWeekend": "Weekend Meeting",
    "tr_aboutCardRefresh": "Refresh schedules",
    "tr_aboutCardMeetings": "Meetings",
    "tr_aboutCardMinistry": "Ministry",
    "tr_aboutCardTime": "Time",
    "tr_aboutCardStart": "Start",
    "tr_aboutCardReport": "Report",
    "tr_aboutCardPublicWitnessing": "Public witnessing",
    "tr_aboutCardAuxiliaryApplication": "Auxiliary pioneer application",
    "tr_aboutCardServiceYear": "Service year",
    "tr_aboutCardAllTerritories": "All territories",
    "tr_reliableaAsistant": "Your reliable theocratic assistant",
    "tr_appointedBrothersAboutPage": "Appointed brothers",
    "tr_telegramChannel": "Telegram channel",
    "viewAllQ": "View all questions"
}
