{
    "tr_mainTitlePart": "Tee seurakuntasi elämästä enemmän",
    "tr_organizedPageTitle": "Järjestäytynyt",
    "tr_register": "Rekisteröidy",
    "tr_seeOrganized": "Näe Organized toiminnassa!",
    "tr_seeOrganizedDesc": "Rekisteröi tilisi saadaksesi täysin räätälöidyn kokemuksen tai kokeile Testitilaa nähdäksesi sovelluksen ominaisuudet heti!",
    "tr_more": "Lisää",
    "tr_gitHub": "GitHub-repositorio",
    "tr_privatyPolicy": "Tietosuojakäytäntö",
    "tr_termsOfuse": "Käyttöehdot",
    "tr_contribute": "Osallistu",
    "tr_webDevelopment": "Verkkokehitys",
    "tr_translation": "Käännös",
    "tr_donate": "Lahjoitus",
    "tr_howTouse": "Ohjeet",
    "tr_videoTutorials": "Video-opastukset",
    "tr_appOverview": "Sovelluksen yleiskatsaus",
    "tr_invitePersons": "Kutsu henkilöitä",
    "tr_createdBysw2apps": "Luonut sws2apps",
    "tr_howSupportQ": "Miten voin tukea sovellusta?",
    "tr_howSupportA": "Arvostamme todella vapaaehtoista henkeäsi! Voit osallistua sovelluksen tukemiseen monella tavalla: 1. kertomalla muille Organizedista, 2. tukemalla sovellusta <a href='https://www.buymeacoffee.com/sws2apps'>lahjoittamalla</a>, tai 3. auttamalla verkkokehityksessä, käyttöliittymäsuunnittelussa tai käännöksissä. Lisätietoja näistä vaihtoehdoista saat <a href='https://guide.organized-app.com/how-to-support/'>Kuinka voin tukea Organizedia</a> -sivulta.",
    "tr_facingIssueQ": "Kohtaan ongelman. Kuinka voin ottaa yhteyttä Organized-tukeen?",
    "tr_FacingIssueA": "Jos kohtaat ongelmia, joita et pysty ratkaisemaan tarkistamalla <a href='https://guide.organized-app.com'>Ohjeita</a>, ota yhteyttä meihin <a href='https://github.com/sws2apps/organized-app/discussions'>GitHub Discussions</a> -sivulla tai sähköpostitse <a href='mailto:support@organized-app.com'>support@organized-app.com</a>.",
    "tr_howLearnQ": "Kuinka voin oppia lisää Organizedin ominaisuuksista?",
    "tr_howLearnA": "Katso <a href='https://guide.organized-app.com'>Ohjeet</a> saadaksesi vaiheittaisia ohjeita ja tarkkoja selityksiä. Videotutorialeihin pääset <a href='https://www.youtube.com/@organized-app'>YouTube-kanavaltamme</a>.",
    "tr_shouldUseQ": "Pitäisikö koko seurakunnan käyttää Organizedia?",
    "tr_shouldUseA": "<p>Tämä on mahdollista, mutta ei pakollista - voit käyttää sovellusta yksin (esimerkiksi seurakunnan koordinaattorina, julkisten puheiden koordinaattorina, sihteerinä, kenttäalueen valvojana jne.), mutta mitä enemmän ihmiset käyttävät sovellusta, sitä helpompaa on yhteistyö.</p><p>Organizedin käyttö tekee paljon helpommaksi ja kätevämmäksi julistajien ja nimettyjen veljien luoda ja julkaista aikatauluja, tehtäviä ja tapahtumia suoraan sovelluksessa, ja kaikki seurakunnassa voivat helposti löytää ja katsella näitä tietoja.</p>",
    "tr_manuallyEnterQ": "Täytyykö minun syöttää tietoja kokouskirjasta käsin?",
    "tr_manuallyEnterA": "Ei tarvitse. Organized voi automaattisesti noutaa kaikki kokousosat, julkiset puheet ja muut tarvittavat tiedot suoraan jw.org:sta tai .epub-tiedostosta. Näin varmistat, että sinulla on aina uudet kokousohjelmaosat valmiina tehtäviin, eikä sinun tarvitse kuluttaa tunteja kokousosien kopioimiseen ja niiden keston laskemiseen käsin.",
    "tr_autoAssignQ": "Onko sovelluksessa automaattinen tehtäväjako-ominaisuus?",
    "tr_autoAssignA": "Kyllä, voit aikatauluttaa kokouksen osat automaattisesti julistajan aikaisempien tehtävähistorian ja kelpoisuuden perusteella. Tämä ominaisuus on nimeltään “Autotäyttö”. Kun käytät sitä, voit silti muokata tai luoda tehtäviä manuaalisesti.",
    "tr_congregationDataQ": "Voidaanko seurakunnan tiedot viedä?",
    "tr_congregationDataA": "Tietysti! Voit viedä aikatauluja, raportteja, tehtävälomakkeita jne. tulostettaviin PDF-malleihin (virallisiin kuten S-13, S-140, S-89 tai mukautettuihin malleihin)",
    "tr_testAppQ": "Voinko testata sovellusta ilman rekisteröitymistä?",
    "tr_testAppA": "Ehdottomasti! Tutustu sovelluksen ominaisuuksiin <a href='https://test.organized-app.com/'>Testitilassa</a> ja näe sen toiminnot kuvitteellisella seurakuntatiedolla täytettynä. Käy rohkeasti katsomassa, mutta muista, että syöttämäsi tiedot poistetaan sivun päivityksen jälkeen.",
    "tr_whichLangsQ": "Millä kielillä Organized on saatavilla?",
    "tr_whichLangsA": "<p>Tällä hetkellä Organized tukee yli {languagesCount} kieltä, joko täysin tai osittain. Näihin kuuluvat laajalti käytetyt kielet teokraattisessa maailmassamme, kuten englanti, espanja, portugali, saksa, italia, ranska ja japani. Lisäksi sovellus tukee jo monia muita kieliä, kuten puolaa, ukrainaa, malagassia, venäjää, romaniaa ja monta muita.</p><p>Jos haluat kääntää sovelluksen omalle kiellellesi, se on helppoa – katso <a href='https://translate.organized-app.com/'>käännösohjeemme</a>.</p>",
    "tr_whatSystemsQ": "Mitä käyttöjärjestelmiä sovellus tukee?",
    "tr_whatSystemsA": "Kaikki modernit järjestelmät ovat tuettuja – Android, iOS, MacOS, Windows, ChromeOS ja Linux. Organized on PWA-sovellus, joka toimii saumattomasti modernilla selaimella. Nauti tilisi käytön joustavuudesta useilla työpöytä- tai mobiililaitteilla samanaikaisesti.",
    "tr_pwaMeaningQ": "Organized on PWA. Mitä se tarkoittaa?",
    "tr_pwaMeaningA": "Progressive Web App (PWA) on verkkosivusto, joka toimii kuin natiivisovellus mutta suorittaa sen verkkoselaimessa. Se tarjoaa nopean ja luotettavan kokemuksen, voi toimia offline-tilassa ja jopa lähettää ilmoituksia. Voit käyttää sitä millä tahansa modernilla selaimella, aivan kuten tavallista verkkosivustoa, tai napsauttamalla “Asenna” -painiketta lisätäksesi sovelluksen aloitusnäyttöösi ja saadaksesi paremman kokemuksen.",
    "tr_securityQ": "Onko Organized turvallinen ja suojattu käytettäväksi seurakunnassa?",
    "tr_securityA": "<p>Tietenkin! Otamme turvallisuuden vakavasti. Voit käyttää sovellusta paikallisesti vain laitteellasi, mutta saadaksesi täydellisen kokemuksen, kokeile online-synkronointitoimintoja laitteidesi ja seurakuntasi muiden jäsenten välillä. Näin kaikki seurakunnassa käyttävät Organizedia voivat nähdä aikataulut, tehtävät, kenttäalueet ja muuta, mitä jaat.</p><p>Vaikka nämä ominaisuudet vaativat Internet-yhteyden synkronointia varten, kaikki tiedot ovat turvallisesti suojattuja. Kun veli luo seurakunnan, hän luo myös vahvan salausavaimen seurakunnalle. Näin ollen seurakunnan tiedot ovat suojattuja, kunhan hän säilyttää salauskoodin turvallisessa paikassa.</p><p>Varmista, että seurakuntasi tiedot ovat täysin suojattuja. Ilman avainta <b>ei kukaan voi käyttää niitä – ei Organizedin tiimi eikä kukaan internetissä.</b></p><p>Tulevissa päivityksissä voit käyttää Organizedia omalla palvelimellasi omalla tietokannallasi, mikä antaa sinulle täydellisen hallinnan kaikista tiedoista ja pääsyoikeuksista.</p>",
    "tr_whoCanUseQ": "Kuka seurakunnassa voi käyttää Organizedia?",
    "tr_whoCanUseA": "Sovellus on työkalu kaikille seurakunnassasi – vanhimmista ja palvelijaveljistä tienraivaajiin, julistajiin ja jopa viikkokokousten opiskelijoihin. Organized on suunniteltu helpottamaan yhteistyötä julistajien ja nimettyjen veljien välillä. Mitä enemmän ystävät käyttävät sitä, sitä helpompaa on tehdä yhteistyötä seurakunnassa.",
    "tr_isFreeQ": "Onko sovellus ilmainen käyttää?",
    "tr_isFreeA": "Kyllä, Organized-sovellus on täysin ilmainen kaikille. Emme pyydä kuukausi- tai vuosimaksuja. Tällä hetkellä kattaamme palvelin- ja ylläpitokustannukset itse. Lahjoituksesi auttavat pitämään sovelluksen ilmaisena ikuisesti, erityisesti vähemmän varakkaissa maissa oleville seurakunnille.",
    "tr_isOfficialQ": "Onko Organized virallinen sovellus Jehovan todistajien järjestöltä?",
    "tr_isOfficialA": "<p>Ei, sovellus ei ole Jehovan todistajien järjestön tekemä. Pieni kehitystiimimme koostuu innokkaista veljistä ja sisarista muutamasta maasta, jotka lahjoittavat aikaansa sovelluksen ylläpitämiseen ja uusien ominaisuuksien luomiseen. Useimmat tiimimme jäsenet ovat tienraivaajia, avustavia veljiä ja vanhimpia.</p><p>Lisäksi suosittelemme, että Organized-sovelluksen käyttö hyväksytään seurakunnan vanhimmistossa.</p>",
    "tr_isApprovedByBethelQ": "Onko Organized-sovellus Betelin tai päätoimiston hyväksymä?",
    "tr_organizedDecs": "Organized on ilmainen verkkosovellus Jehovan todistajien seurakunnille, joka auttaa tehtävissä, aikatauluissa, raporteissa ja säästää aikaa muihin tärkeisiin asioihin!",
    "tr_advantages": "Organizedin edut",
    "tr_benefits": "Sovelluksen keskeiset hyödyt",
    "tr_itWorks": "Se toimii. Kaikialla",
    "tr_fullExperience": "Sama täydellinen kokemus kännykässä kuin työpöydällä. Käytä sitä missä ja milloin tahansa, jopa offline-tilassa.",
    "tr_allInOne": "Kaikki yhdessä sovelluksessa",
    "tr_oneAppForEveryone": "Yksi sovellus nimetyille veljille ja julistajille. Jokaisella on oma työkalupakkinsa.",
    "tr_stayUpdated": "Pysy ajan tasalla",
    "tr_viewAll": "Näe kaikki aikataulut, tehtävät, raportit, päivitykset ja muuta.",
    "tr_trulyUseful": "Todella hyödyllinen sovellus",
    "tr_forEveryoneInTheCongregation": "seurakunnan kaikille jäsenille",
    "tr_forAppointedBrothers": "Nimetyille veljille",
    "tr_forPublishers": "Julistajille",
    "tr_forPioneers": "Tienraivaajille",
    "tr_forStudents": "Viikkokokousten opiskelijoille",
    "tr_forEveryone": "Kaikille",
    "tr_quickScheduling": "Nopea ja helppo kokousten aikataulutus",
    "tr_quickSchedulingDesc": "Aikatauluta viikkokokoukset ja viikonloppukokoukset muutamassa minuutissa. Tuo kokousmateriaalit suoraan jw.org:sta yhdellä napsautuksella. Autotäyttö-ominaisuuden avulla Organized täyttää älykkäästi tehtävät henkilöiden aikaisempien tehtävähistorioiden perusteella, mukaan lukien tehtävät, päivämäärät, avustajat ja luokat. Voit myös säätää manuaalisesti tarvittaessa.",
    "tr_talkScheduing": "Edistynyt julkisten puheiden aikataulutus",
    "tr_talkScheduingDesc": "Parempi yhteistyö viikonloppukokouksille. Luo lista seurakuntasi puhujista ja pyydä listoja muilta seurakunnilta sovelluksen avulla. Synkronoi listasi vaivattomasti ja lisää niiden puhujat aikatauluihisi. Näin yksinkertaista se on! Vaikka toinen seurakunta ei vielä käyttäisikään Organizedia, voit luoda manuaalisesti listan heidän vierailijoistaan.",
    "tr_automatedReports": "Automaattiset seurakuntaraportit",
    "tr_automatedReportsDesc": "Avaa raporttisivu ja katso kaikki tärkeät raportit kokousosallistumisesta, seurakunnan kenttäpalvelusta ja muista keskeisistä tilastoista. Organizedin avulla, kun syötät tietoja johdonmukaisesti, ei tarvitse kuluttaa tunteja eri näkökulmien manuaaliseen analysoimiseen ja raporttien täyttämiseen – sovellus hoitaa sen automaattisesti.",
    "tr_viewMoreFeatures": "Näytä 4 muuta ominaisuutta",
    "tr_viewLessFeatures": "Piilota viimeiset 4 ominaisuutta",
    "tr_generatePrintedFiles": "Luo tulostettavat tiedostot vaivattomasti",
    "tr_generatePrintedFilesDesc": "Ei tarvitse täyttää tulostettavia aikatauluja tai kokoustehtävälomakkeita käsin! Et tarvitse edes avustajasi apua. Organized-sovelluksen avulla kaikkien lomakkeiden vienti on vain muutaman napsautuksen päässä. Valitse viikot, jotka haluat viedä, ja saat aikataulut ja tehtävälomakkeet valmiiksi tulostamista tai julistajille lähettämistä varten.",
    "tr_allPersons": "Kaikki seurakunnan henkilöt yhdellä silmäyksellä",
    "tr_allPersonsDesc": "Älä koskaan jää paitsi kenenkään tehtävätoiveista. Näe helposti kaikki henkilöt, mukaan lukien julistajat ja viikkokokousten opiskelijat, ja hallitse joustavasti jokaiselle saatavilla olevia tehtäviä ja velvollisuuksia. Paranna aikataulutuksen tehokkuutta asettamalla heidän poissaoloaikansa, vähentäen tarpeettomia aikataulumuutoksia.",
    "tr_branchReports": "Haaratoimiston raportit ovat jo valmiina",
    "tr_branchReportsDesc": "Luo vaivattomasti automaattisesti lasketut raportit, kuten S-1 ja S-10 raportit, suoraan sovelluksessa. Näe kaikki tiedot yhdellä silmäyksellä ja siirry saumattomasti JW Hubiin yhdellä napsautuksella lähettääksesi raportin.",
    "tr_manageAccess": "Hallitse Organizedin pääsyä turvallisesti",
    "tr_manageAccessDesc": "Ota täysi hallinta seurakuntasi pääsystä ja turvallisuudesta. Kukaan ei voi liittyä seurakuntaasi ilman henkilökohtaista kutsukoodia ja tarvittavia oikeuksia. Määritä roolit, kuten Koordinaattori tai Sihteeri, mukauttaen Organizedin toiminnallisuutta jokaiselle käyttäjälle heidän vastuidensa mukaan.",
    "tr_yourUpcomingAssignments": "Tulevat tehtäväsi yhdellä silmäyksellä",
    "tr_upcomingAssignmentsDesc": "Olitpa julistaja, nimetty veli tai viikkokokousten opiskelija, näet helposti kaikki tulevat tehtäväsi My Assignments -sivulta. Ei tarvitse etsiä useista lähteistä – kaikki on yhdellä silmäyksellä ja päivittyy automaattisesti. Organized tekee siitä helpompaa, ettet jää paitsi tehtävistäsi. Muista vain tarkistaa tämä sivu säännöllisesti.",
    "tr_sendServiceReports": "Lähetä palveluraportit todella helposti",
    "tr_sendServiceReportsDesc": "Avaa sivu ja lähetä kuukausittainen palveluraporttisi – se on siinä. Nimetyille veljille digitaaliset lähetykset ovat arvostettuja, se tekee kaikkien työstä helpompaa.",
    "tr_submitAuxiliaryApp": "Lähetä hakemus osa-aikaseksi tienraivauspalvelukseen",
    "tr_submitAuxiliaryAppDesc": "Haluatko kokea osa-aikaisen tienraivauksen ilon? Täytä vain hakemus sovelluksessa, ja vanhimmat voivat tarkastella sitä. Ponnistelusi on tärkeää ja olemme iloisia voidessamme tukea sinua joka vaiheessa!",
    "tr_ministryTimer": "Kenttäajastin",
    "tr_ministryTimerDesc": "Olitpa osa-aikainen-, vakituinen tai erityistienraivaaja, Kenttäajastain on sinulle! Napsauta vain Käynnistä ja Pysäytä seurataaksesi aikaasi ja lisää helposti kuukausiraporttiisi. Vaikka unohtaisit aloittaa ajoissa, säädä aikaa tarvittaessa. Voit manuaalisesti syöttää ajan ja myös raamatuntutkistelut voit syöttää. Kenttäajastin toimii offline-tilassa, tarjoten luotettavaa tukea missä tahansa oletkin palveluksessa!",
    "tr_monthlyStats": "Kuukausittaiset palvelustilastot",
    "tr_monthlyStatsDesc": "Palveluaikasi seuraaminen on yksinkertaista, samoin raporttien lähettäminen. Organized tietojen pitäminen ajan tasalla mahdollistaa tarkan kuukausittaisen ja vuosittaisen palveluhistorian saamisen. Tämä tieto auttaa sinua näkemään laajemman kuvan, suunnittelemaan palvelusta tehokkaammin ja työskentelemään kohti tavoitteitasi suuremmalla itsevarmuudella.",
    "tr_viewAssignments": "Näytä tehtävät",
    "tr_viewAssignmentsDesc": "Olitpa julistaja, nimetty veli tai viikkokokousten opiskelija – voit nähdä kaikki tulevat tehtäväsi Minin tehtävät-sivulla ilman tarvetta etsiä useista aikatauluista eri lähteistä, kuten tiedotustauluista, seurakunnan pilvitiedostosta, ryhmäkeskusteluista tai jostain muualta. Kaikki on yhdellä silmäyksellä ja päivittyy automaattisesti, joten et jää paitsi tehtävistäsi ja tiedät niistä etukäteen. Muista vain tarkistaa tämä sivu säännöllisesti 😉",
    "tr_offlineFunctionality": "Organized toimii jopa offline-tilassa",
    "tr_offlineFunctionalityDesc": "Organized pitää tärkeimmät toiminnot täysin toiminnassa jopa offline-tilassa, varmistaen keskeytymättömän pääsyn ja käytettävyyden. Pysy yhteydessä tietoihisi ja tehtäviisi, riippumatta verkkoyhteydestäsi. Kun internet-yhteys palautuu, tietosi synkronoituvat muiden laitteiden tai seurakuntasi jäsenten kanssa.",
    "tr_customizeAppDesign": "Mukauta sovelluksen ulkoasua",
    "tr_customizeAppDesignDesc": "Mukauta kokemustasi: Valitse tumman tai vaalean teeman mukaan mieltymystesi tai laitteesi järjestelmäasetusten perusteella. Tutustu kaikkiin neljään saatavilla olevaan väriteemaan ja löydä sinulle parhaiten sopiva!",
    "tr_viewSchedulesOutsideApp": "Näytä aikataulut ilman sovellusta",
    "tr_viewSchedulesOutsideAppDesc": "Vanhimmat voivat jakaa valitut aikataulut ja tiedotustaulun suoran linkin kautta (jos he ottavat tämän ominaisuuden käyttöön). Tämä mahdollistaa henkilöille, jotka eivät syystä tai toisesta voi käyttää Organizedia, silti hyötyä ajankohtaisesta tiedosta.",
    "tr_lessStress": "Vähemmän stressiä 😌",
    "tr_lessStressDesc": "Yksi sovellus kaikkeen vähentää stressitasoa koko seurakunnassa! Julistajat tietävät aina, milloin heillä on tehtäviä, mistä löytää kaikki aikataulut ja tapahtumat. Nimetyille veljille on niin paljon apua tehtävissään, että he tekevät työnsä helpommin ja iloisemmin.",
    "tr_savedHours": "Satojen tuntien säästö ⏳",
    "tr_savedHoursDesc": "Vähennä merkittävästi veljien aikaraskautta palvelu- ja seurakuntaraporttien, alueiden, tapahtumien ja muiden automatisoitujen ominaisuuksien avulla! Säästä paljon aikaa rutiinityössä Organized-sovelluksen automaattisen avun avulla. Keskity muihin tärkeisiin asioihin!",
    "tr_digitalization": "Digitalisaatio 🌳",
    "tr_digitalizationDesc": "Vähemmän muovijätettä, paperia ja mustetta julistajille ja nimetyille veljille. Nopeammat päivitykset koko seurakunnalle, tarkempi laskenta ja vähentynyt riippuvuus tiettyjen nimettyjen veljien läsnäolosta.",
    "tr_convenience": "Mukavuus 📱️",
    "tr_fullFunctionalityDesc": "Nauti täysimittaisesta toiminnallisuudesta saumattomasti kaikilla laitteilla – oli se sitten mobiili tai työpöytä, käytä sovellusta missä tahansa – joko verkkoselaimella tai asenna se paremman kokemuksen saamiseksi. Käytä Organizedia jopa offline-tilassa.",
    "tr_betterForEveryone": "Parempi kaikille ✨",
    "tr_betterForEveryoneDesc": "Vaikka eivät kaikki käyttäisi Organizedia, sovellus tarjoaa hyötyjä: siistit ja visuaalisesti houkuttelevat tulostettavat aikataulut ja pääsy tärkeimpiin aikatauluihin, ilmoituksiin ja tiedotustauluun jopa ilman rekisteröitymistä (jos vanhimmat ottavat tämän ominaisuuden käyttöön).",
    "tr_realWorldBenefits": "Todelliset hyödyt",
    "tr_forEachUser": "jokaiselle Organizedin käyttäjälle",
    "tr_startUsing": "Aloita Organizedin käyttö",
    "tr_inJust3Steps": "vain 3 helpolla askeleella",
    "tr_createAccount": "Luo oma tili ja liity seurakuntaasi.",
    "tr_ifNotRegistered": "Jos seurakuntasi ei vielä ole rekisteröitynyt Organizediin, voit lisätä sen vain muutamalla yksinkertaisella askeleella.",
    "tr_setItUp": "Aseta se kuntoon",
    "tr_fillOutInfo": "Täytä seurakuntasi tiedot ja lisää henkilöt, jotta olet valmis luomaan aikatauluja ja tehtäviä.",
    "tr_startUsingAsPublisher": "Jos olet julistaja, voit alkaa käyttää sovellusta heti!",
    "tr_enjoy": "Nauti!",
    "tr_enjoyPeaceOfMind": "Nauti rauhasta, joka tulee siitä, että seuraat kaikkia tehtäviäsi ja aikataulujasi Organizedissa, varmistaen ettei mikään tärkeä jää huomaamatta!",
    "tr_userTypes": "Eri käyttäjätyypit",
    "tr_personalizedUseCases": "Henkilökohtaiset käyttötapaukset ja työkalut jokaiselle",
    "tr_publishers": "Julistajat",
    "tr_viewEverything": "Näe kokoustehtävät, eri aikataulut ja osallistu seurakunnan aktiviteetteihin.",
    "tr_pioneers": "Pioneerit",
    "tr_trackMinistryTime": "Seuraa palvelusaikaa ja Raamattu-tutkisteluita. Lähetä palveluraportit ja katso tilastot.",
    "tr_createSchedules": "Luo aikatauluja, tapahtumia, tee yhteistyötä muiden kanssa, luo ja lähetä raportteja.",
    "tr_midweekStudents": "Viikkokokousten opiskelijat",
    "tr_viewMeetingAssignments": "Näe 'Kristityn elämä ja palvelus' -kokoustehtävät ja aikataulut.",
    "tr_featuresAndAdvantages": "Ominaisuudet ja edut",
    "tr_differentLanguages": "Eri kielet",
    "tr_languagesDesc": "Sovellus on saatavilla täysin tai osittain {languagesCount} kielellä ja lisää on tulossa!",
    "tr_openSource": "Avoin lähdekoodi",
    "tr_fullTransparency": "Täysi läpinäkyvyys sovelluksen taustatoiminnasta.",
    "tr_tryOrganized": "Kokeile Organizedia nyt!",
    "tr_tryDemo": "Kokeile nyt",
    "tr_upcomingAssignments": "Tulevat tehtävät",
    "tr_serviceTimer": "Kenttäajastin",
    "tr_forAllPioneers": "Osaaikainen-, vakituinen ja erityinen tienraivaaja",
    "tr_autoImport": "Automaattinen tuonti",
    "tr_directFromEPUB": "Suoraan .epub-tiedostosta tai jw.org-verkkosivustolta",
    "tr_serviceAttendanceCongregation": "Palvelu, osallistuminen, seurakunta jne.",
    "tr_strongSecurity": "Vahva turvallisuus",
    "tr_allDataEncrypted": "Kaikki tiedot on salattu, kukaan ei voi käyttää niitä ilman lupaasi.",
    "tr_colorSchemes": "4 väriteemaa",
    "tr_darkLightThemes": "Tummat ja vaaleat teemat",
    "tr_freeToUse": "Ilmainen käyttää",
    "tr_meetingsScheduling": "Kokousten aikataulutus",
    "tr_userFriendly": "Käyttäjäystävällinen",
    "tr_whereToFind": "Mistä löytää...",
    "tr_easyToMiss": "On helppoa jäädä paitsi jostain etsiessään kenttäpalvelukokouksia ja tehtäviä eri lähteistä: ryhmistä, keskusteluista ja sovelluksista.",
    "tr_assignmentAnxiety": "Tehtäväahdistus",
    "tr_difficultyTracking": "Vaikeus seurata tulevia tehtäviä ja epävarmuus aikataulumuutoksista, mikä aiheuttaa stressiä ja pelko unohtaa tehtäviä.",
    "tr_hoursOfAnalysis": "Analyysitunteja",
    "tr_spendingNumerousHours": "Tunteja kuluu palveluraporttien, alueiden, osallistumisrekistereiden jne. analysoimiseen ja laskemiseen joka kuukausi... on tehtävä, jonka sovellus voi hoitaa sekunneissa.",
    "tr_somebodyOnVacation": "Joku on lomalla?",
    "tr_properlyCreateAssignments": "Miten luoda tehtäviä oikein ottaen huomioon veljien ja sisarten lomat?",
    "tr_lotsOfRoutineWork": "Paljon rutiinityötä",
    "tr_manualWorkTimeConsuming": "Manuaalinen työ, kuten kokousten aikataulutus, ristiriitaisten tehtävien tarkistaminen, alueiden täyttäminen, on erittäin aikaa vievää.",
    "tr_whenAreNextEvents": "Milloin ovat seuraavat tapahtumat?",
    "tr_missedAnnouncements": "Jäikö huomioimatta ilmoitukset tapahtumista kuten puutarhatyöt, konventit, piirikokouksen vierailut tai muistojuhla? Et ole varma että mistä löytää päivämäärät?",
    "tr_howToGetTerritory": "Miten saada alue?",
    "tr_needTerritoryForPreaching": "Tarvitset alueen saarnaamiseen, mutta alueen valvoja ei ole saatavilla tai poissa tänään kokouksesta?",
    "tr_doAssignments": "Tee tehtävät",
    "tr_well": "hyvin",
    "tr_easier": "helpommin",
    "tr_better": "paremmin",
    "tr_quicker": "nopeammin",
    "tr_diligently": "huolellisesti",
    "tr_seamless": "saumattomasti",
    "tr_smoother": "sujuvasti",
    "tr_effortless": "vaivattomasti",
    "tr_comingSoon": "Tulossa pian",
    "tr_OK": "OK",
    "tr_withOrganized": "Organizedin kanssa.",
    "tr_notOnlyDigital": "Ei vain digitaalinen",
    "tr_printTemplates": "Organized tarjoaa myös tulostettavia malleja",
    "tr_noOnlyDigitalDesc": "Organized auttaa sinua hallitsemaan aikatauluja ja muita aktiviteetteja tehokkaasti, tarjoten lisämukavuutta viehätysvoimaisilla tulostettaville tiedostoille. Tulosta ne ilmoitustaulullesi tai jaa ne PDF-tiedostoina muille.",
    "tr_faq": "UKK",
    "tr_faqDesc": "Usein kysytyt kysymykset",
    "tr_tryTestMode": "Kokeile sovellusta testitilassa kokeaaksesi sen ominaisuudet heti! Rekisteröitymistä ei vaadita, mutta huomaa, että muutoksesi nollautuvat sivun uudelleenlatauksen jälkeen.",
    "tr_404Desc": "Etsimääsi sivua ei ole olemassa",
    "tr_someDifficulties": "Joitakin ongelmia",
    "tr_thatOrganizedSolves": "joka Organized ratkaisee",
    "tr_isApprovedByBethelA": "<p>Ohjelmistoamme ei ole pakollinen käyttää, mutta se noudattaa kaikkia ajan tasalla olevia hallintoelimen ohjeita. Betel ei luo hyväksyttyjen tai kiellettyjen ohjelmistojen luetteloa, samoin kuin periaate, joka koskee viihteellisiä valintoja: <a href='https://www.jw.org/fi/jehovan-todistajat/usein-kysytty%C3%A4/kielt%C3%A4v%C3%A4tk%C3%B6-jehovan-todistajat-tietynlaisen-viihteen/'>Järjestössämme ei tarkasteta elokuvia, kirjoja tai lauluja sen ratkaisemiseksi, pitäisikö niitä karttaa</a>.</p><p>Jehovan todistajille kehitettyjen epävirallisten teokraattisten sovellusten käyttö on seurakunnan vanhimpien valinnan alla, ottaen huomioon paikalliset olosuhteet ja organisatoriset ohjeet. Koska virallista luetteloa Betelin hyväksymistä teokraattisista sovelluksista ei ole, Organized-sovelluksen virallista hyväksyntää Jehovan todistajien järjestöltä emme todennäköisesti saa.</p><p>Kuitenkin, Organizedin käyttö ei ole kiellettyä. Varmistamme aina sovelluksen, sen turvallisuuden ja käyttötapojen mukautuvan kaikkiin ajankohtaisiin ohjeisiin uskolliselta ja ymmärtäväisiltä orjalta. Lisäksi monet julistajat, jotka palvelevat sekä paikan päällä että etänä eri Beteleissä ympäri maailmaa, ovat suoraan mukana Organized-sovelluksen kehittämisessä.</p><p>Jos sinulla on lisäkysymyksiä tai huolenaiheita, älä epäröi tutustua sovellukseen <a href='https://github.com/sws2apps/organized-app'>GitHub-repositoriumissamme</a> tai yksityiskohtaiseen <a href='https://guide.organized-app.com'>käyttöoppaaseen</a>. Sovelluksen koodi on avoin lähdekoodi, mikä varmistaa täyden läpinäkyvyyden sen taustatoiminnoissa. Kuka tahansa voi tarkastella koodia varmistaakseen läpinäkyvyyden ja turvallisuuden. Kuitenkin kaikki seurakunnan ja käyttäjätiedot pysyvät aina yksityisinä ja turvassa.</p>",
    "tr_meetTheApp": "Tutustu Organized-sovellukseen",
    "tr_textGuide": "Käyttöopas",
    "tr_reportsAboutPage": "Raportit",
    "tr_404oops": "Hups",
    "tr_backHome404": "Takaisin etusivulle",
    "tr_404PageName": "Sivua ei löydy",
    "tr_aboutCardAssignments": "Tehtäväni",
    "tr_aboutCardSchedules": "Kokousaikataulut",
    "tr_aboutCardMidweek": "Viikkokokous",
    "tr_aboutCardWeekend": "Viikonlopun kokous",
    "tr_aboutCardRefresh": "Päivitä aikataulut",
    "tr_aboutCardMeetings": "Kokoukset",
    "tr_aboutCardMinistry": "Kenttäpalvelus",
    "tr_aboutCardTime": "Aika",
    "tr_aboutCardStart": "Aloitus",
    "tr_aboutCardReport": "Raportti",
    "tr_aboutCardPublicWitnessing": "Julkinen todistaminen",
    "tr_aboutCardAuxiliaryApplication": "Osaaikaisen tienraivaajan anomus",
    "tr_aboutCardServiceYear": "Palveluvuosi",
    "tr_aboutCardAllTerritories": "Kaikki alueet",
    "tr_reliableaAsistant": "Luotettava teokraattinen avustaja",
    "tr_appointedBrothersAboutPage": "Nimetyt veljet",
    "tr_telegramChannel": "Telegram-kanava",
    "viewAllQ": "Näytä kaikki kysymykset",
    "tr_cookieTitle": "Evästeiden asetukset",
    "tr_cookieDesc": "Käytämme evästeitä tallentaaksemme kielesi mieltymykseksi ja ymmärtääksemme sivuston käyttöä.",
    "tr_cookieAcceptAll": "Hyväksy kaikki",
    "tr_cookieRejectAll": "Hylkää kaikki",
    "tr_cookieManagePreferences": "Hallitse asetuksia",
    "tr_cookiePrivacyPolicy": "Tietosuojakäytäntö",
    "tr_cookieTerms": "Käyttöehdot",
    "tr_cookieSettingsTitle": "Evästeiden asetukset",
    "tr_cookieSettingsAcceptAll": "Hyväksy kaikki",
    "tr_cookieSettingsRejectAll": "Hylkää kaikki",
    "tr_cookieSettingsSave": "Tallenna asetukset",
    "tr_cookieSettingsClose": "Sulje ikkuna",
    "tr_cookieUsageTitle": "Evästeen käyttö",
    "tr_cookieUsageDesc": "Käytämme evästeitä varmistaaksemme sivuston perustoiminnot ja parantaaksemme sen käyttökokemusta. Voit hallinnoida asetuksiasi jokaiselle kategorialle alla. Lisätietoja, lue <a href=\"#\" class=\"cc__link\">tietosuojakäytäntömme</a>.",
    "tr_cookieNecessaryTitle": "Pakolliset evästeet",
    "tr_cookieNecessaryDesc": "Nämä evästeet ovat olennaisia verkkosivuston asianmukaisen toiminnan kannalta, kuten kielivalinnan muistaminen. Ilman näitä evästeitä jotkin ominaisuudet eivät toimi tarkoitetulla tavalla.",
    "tr_cookieAnalyticsTitle": "Analytiikan evästeet",
    "tr_cookieAnalyticsDesc": "Nämä evästeet auttavat meitä ymmärtämään, miten vierailijat ovat vuorovaikutuksessa sivuston kanssa, auttaen meitä löytämään ja korjaamaan ongelmia sekä parantamaan yleistä kokemusta.",
    "tr_cookieMoreInfoTitle": "Lisää tietoa",
    "tr_cookieMoreInfoDesc": "Jos sinulla on kysyttävää evästekäytännöstämme ja valinnoistasi, <a class=\"cc__link\" href=\"mailto:support@organized-app.com\">ota meihin yhteyttä</a>.",
    "tr_createdBy": "Luonut "
}
