{
    "tr_mainTitlePart": "Ma w’asafo asetram nyɛ nhyehyɛe yiye",
    "tr_organizedPageTitle": "Nhyehyɛe",
    "tr_register": "Twerɛ wo din ",
    "tr_seeOrganized": "Hwehwɛ nhyehyɛe a wode bɛyɛ adwuma wɔ ha!",
    "tr_seeOrganizedDesc": "Kyerɛw wo account ma osuahu a ɛyɛ wo de koraa anaa sɔ yɛn test mode no hwɛ na woahu app no ​​mu nneɛma a ɛreyɛ adwuma ntɛm ara!",
    "tr_more": "Bio",
    "tr_gitHub": "GitHub dwumadibea",
    "tr_privatyPolicy": "Kokoam nsɛm ho nhyehyɛe",
    "tr_termsOfuse": "Nsɛm a wɔde di dwuma",
    "tr_contribute": "Boa",
    "tr_webDevelopment": "Wɛbsaet nkɔso",
    "tr_translation": "Nkyerɛaseɛ",
    "tr_donate": "Ntoboa",
    "tr_howTouse": "Nkyerɛkyerɛ a wɔde ma",
    "tr_videoTutorials": "Video nkyerɛkyerɛ a wɔde ma",
    "tr_appOverview": "App no ​​mu nsɛm a wɔaka abom",
    "tr_invitePersons": "To nsa frɛ nnipa",
    "tr_createdBysw2apps": "Sws2apps na ɛyɛi",
    "tr_howSupportQ": "Ɛdɛn na wubetumi ayɛ de aboa app no?",
    "tr_howSupportA": "Yɛn ani sɔ mo atuhoama honhom no ankasa! Wubetumi aboa app no ​​wɔ akwan kakraa bi so – 1. denam Organized ho asɛm a wobɛka akyerɛ afoforo, 2. wobɛboa app no ​​denam <a href='https://www.buymeacffee.com/sws2apps'>donating</a> so, anaa 3. wobɛboa wɔ wɛb nkɔso, UI nhyehyɛe anaa nkyerɛase mu. Sua pii fa saa akwan yi ho wɔ <a href='https://guide.organized-app.com/how-to-support/'>Mɛyɛ dɛn atumi aboa Organized</a> krataafa no so.",
    "tr_facingIssueQ": "Merehyia ɔhaw bi. Ɔkwan bɛn so na wobetumi ne Organized support adi nkitaho?",
    "tr_FacingIssueA": "Sɛ wuhyia nsɛm biara a wuntumi nsiesie denam yɛn <a href='https://guide.organized-app.com'>Sɛnea wode akwankyerɛ bedi dwuma</a> a wobɛhwɛ so a, yɛsrɛ wo, kɔ yɛn nkyɛn wɔ <a href='https://github.com/sws2apps/organized-app/discussions'>GitHub Nkɔmmɔbɔ</a> anaa <a href='mailto:support@organized-app.com'>mmoa@ahyehyɛde-ap.com</a> email.",
    "tr_howLearnQ": "Ɔkwan bɛn so na wubetumi asua pii afa Organized features ho?",
    "tr_howLearnA": "Hwɛ yɛn <a href='https://guide.organized-app.com'>user guide</a> ma anammɔn anammɔn akwankyerɛ ne nkyerɛkyerɛmu a ɛkɔ akyiri. Sɛ wopɛ video nkyerɛkyerɛ a, hwɛ yɛn <a href='https://www.youtube.com/@organized-app'>YouTube kwan</a>.",
    "tr_shouldUseQ": "So Ɛsɛ sɛ Asafo nyinaa de Organized di dwuma?",
    "tr_shouldUseA": "<p>Eyi betumi aba, nanso ɛnyɛ nhyɛ - wubetumi de app no ​​nkutoo adi dwuma (sɛ nhwɛso no, sɛ asafo ntamgyinafo, baguam ɔkasa sohwɛfo, ɔkyerɛwfo, asasesin sohwɛfo, ne nea ɛkeka ho), nanso dodow a nnipa pii de app no ​​di dwuma no, dodow no ara na ɛyɛ mmerɛw sɛ wobɛyɛ biako.</p><p>Sɛ wode Organized di dwuma a, ɛma ɛyɛ mmerɛw kɛse na ɛyɛ mmerɛw ma adawurubɔfo ne anuanom a wɔapaw wɔn sɛ wɔbɛyɛ nhyehyɛe, dwumadi ahorow, ne nsɛm a esisi tẽẽ wɔ app no ​​mu, na ɛnyɛ den sɛ obiara a ɔwɔ asafo no mu betumi ahu eyinom nyinaa na wahwɛ.</p>",
    "tr_manuallyEnterQ": "So ɛsɛ sɛ mede nsa hyɛ info fi adesua nhoma no mu?",
    "tr_manuallyEnterA": "Dabi, ɛnsɛ sɛ woyɛ saa. Organized betumi afa nhyiam no afã horow, baguam ɔkasa ahorow, ne nsɛm afoforo a ehia nyinaa afi jw.org anaa .epub fael so tẽẽ. Eyi hwɛ hu sɛ bere nyinaa wowɔ nhyiam nhyehyɛe no afã horow a aba foforo a wɔasiesie ama dwumadi na enhia sɛ wode nnɔnhwerew pii kɔpi nhyiam no afã horow no na wode nsa bu bere tenten a ɛbɛkyɛ no.",
    "tr_autoAssignQ": "So app no wɔ automatic assign feature?",
    "tr_autoAssignA": "Yiw, wubetumi ayɛ nhyiam no afã horow ho nhyehyɛe wɔ wo ho, a egyina dwumadi ahorow a ɔdawurubɔfo no ayɛ dedaw ne ne ahwehwɛde ahorow so. Wɔfrɛ no “Autofill”. Sɛ wode di dwuma wie a, woda so ara tumi de nsa siesie anaa woyɛ dwumadi ahorow.",
    "tr_congregationDataQ": "So wobetumi de asafo no mu nsɛm akɔ amannɔne?",
    "tr_congregationDataA": "Ampa ara! Wubetumi de nhyehyɛe, amanneɛbɔ, dwumadi kratasin, ne nea ɛkeka ho akɔ PDF nsusuwso a wɔatintim mu (sɛ́ ɛyɛ aban de te sɛ S-13, S-140, S-89 anaasɛ nsusuwso a wɔayɛ no sɛnea wopɛ)",
    "tr_testAppQ": "So metumi asɔ app no ​​ahwɛ a menkyerɛw me din?",
    "tr_testAppA": "Saa pɛpɛɛpɛ! Hwehwɛ app no ​​mu nneɛma mu denam <a href='https://test.organized-app.com/'>Test environment</a> so, baabi a wubetumi ahu sɛnea ɛyɛ adwuma wɔ asafo mu data a wɔayɛ ho mfonini a wɔadi kan ahyɛ mu ma. Fa ahofadi hwɛ, nanso ma ɛntra w’adwenem sɛ wɔbɛpopa nsɛm biara a wode ahyɛ mu no bere a woayɛ kratafa no foforo awie no.",
    "tr_whichLangsQ": "Organized wɔ kasa bɛn so?",
    "tr_whichLangsA": "<p>Mprempren, Organized boa kasa horow a ɛboro {languagesCount}, ne nyinaa ne ne fã bi. Nea ɛka eyi ho ne kasa horow a wɔde di dwuma kɛse wɔ yɛn teokrase wiase no mu te sɛ Engiresi, Spania, Portugal, German, Italia, Franse, ne Japan. Bio nso, app no ​​boa kasa afoforo pii te sɛ Polish, Ukraine, Malagasy, Russian, Romanian, ne nea ɛkeka ho dedaw.</p><p>Sɛ wopɛ sɛ wokyerɛ app no ​​ase kɔ wo kasa mu a, ɛnyɛ den – bue yɛn <a href='https://translate.organized-app.com/'>nkyerɛase adwuma</a> no na fi ase kyerɛ ase.</p>",
    "tr_whatSystemsQ": "Operating systems bɛn na wubetumi de adi dwuma wɔ so?",
    "tr_whatSystemsA": "Modern systems nyinaa na wɔtumi de di dwuma – Android, iOS, MacOS, Windows, ChromeOS ne Linux. Organized yɛ PWA app a ɛyɛ adwuma a ɛnyɛ den a nnɛyi browser yɛ n’ahiade titiriw. Nya anigye wɔ sɛnea wode wo akontaabu bedi dwuma wɔ desktop anaa mobile mfiri pii so bere koro mu no mu.",
    "tr_pwaMeaningQ": "Organized yɛ PWA. Ɛkyerɛ dɛn?",
    "tr_pwaMeaningA": "Progressive Web App (PWA) yɛ wɛbsaet bi a ɛyɛ adwuma te sɛ native app nanso ɛyɛ adwuma wɔ wo wɛb brawsa mu. Ɛma osuahu a ɛyɛ ntɛm na wotumi de ho to so, etumi yɛ adwuma wɔ intanɛt so, na mpo ɛde amanneɛbɔ bɛmena wo. Wubetumi de adi dwuma wɔ mfiri biara a ɛwɔ nnɛyi wɛb brawsa so, te sɛ wɛbsaet a wɔyɛ no daa, anaasɛ wobɛbɔ “Install” button no so na wode app no ​​aka wo home page no ho na woanya osuahu a eye.",
    "tr_securityQ": "So Organized wɔ ahobammɔ na wɔabɔ ho ban sɛ wɔde bedi dwuma wɔ asafo bi mu?",
    "tr_securityA": "<p>Ampa ara! Yɛfa ahobammɔ aniberesɛm. Wubetumi de app no ​​adi dwuma wɔ wo mpɔtam hɔ denam wo mfiri no nkutoo so, nanso sɛ wopɛ osuahu a edi mũ a, sɔ nneɛma a ɛde intanɛt so sync di dwuma wɔ wo mfiri ne afoforo a ɛwɔ w’asafo mu no hwɛ. Saa kwan yi so no, obiara a ɔwɔ asafo a ɔde Organized di dwuma no mu betumi ahu nhyehyɛe, dwumadi ahorow, nsasesin, ne nea ɛkeka ho a wokyɛ.</p><p>Ɛwom sɛ saa nneɛma yi hwehwɛ sɛ wɔde Intanɛt di dwuma na ama ayɛ biako de, nanso wɔabɔ data no nyinaa ho ban yiye. Sɛ onua bɔ asafo bi pɛ a, ɔyɛ encryption key a ɛyɛ den ma asafo no. Enti, asafo no data no yɛ nea ahobammɔ wom, bere tenten a ɔde encryption code no sie baabi a ahobammɔ wɔ.</p><p>Nya awerɛhyem sɛ w’asafo data no yɛ nea ahobammɔ wom koraa. Sɛ safoa no nni hɔ a, <b>obiara ntumi nkɔ mu – Organized app kuw no anaa obiara a ɔwɔ intanɛt so.</b></p><p>Sɛ wode nsɛm foforo a edi hɔ no di dwuma a, wubetumi de w’ankasa database ayɛ Organized wɔ w’ankasa wo server so, na ama wo tumi a ɛnyɛ nea wɔahyɛ da ayɛ wɔ data ne kwan a wobɛfa so akɔ hɔ nyinaa so.</p>",
    "tr_whoCanUseQ": "Henanom na wɔwɔ asafo mu a wobetumi de Organized adi dwuma?",
    "tr_whoCanUseA": "App no ​​yɛ adwinnadeɛ ma obiara a ɔwɔ w’asafo mu – ɛfiri mpaninfoɔ ne asafo mu asomfo so kɔsi akwampaefoɔ, adawurubɔfoɔ ne dapɛn mfimfini nhyiamu asuafoɔ mpo so. Wɔayɛ Organized sɛnea ɛbɛyɛ a ɛnyɛ den sɛ adawurubɔfo ne anuanom a wɔapaw wɔn no bɛyɛ biako. Dodow a nkurɔfo de di dwuma no, dodow no ara na ɛyɛ mmerɛw sɛ wɔbɛyɛ biako wɔ asafo bi mu.",
    "tr_isFreeQ": "App no yɛ kwa sɛ wode di dwuma?",
    "tr_isFreeA": "Yiw, Organized app no ​​yɛ nea obiara ntua hwee koraa. Yɛnsrɛ ɔsram biara anaa afe afe nkrataahyɛ. Mprempren, yɛn ankasa na yɛtua server no ne nsiesie ho ka. Nanso, mo ntoboa no bɛboa ma app no ​​akɔ so ayɛ nea wontua hwee daa, titiriw ama asafo ahorow a ɛwɔ aman a wonni sika pii mu no.",
    "tr_isOfficialQ": "So Organized yɛ app a efi Yehowa Adansefo ahyehyɛde hɔ?",
    "tr_isOfficialA": "<p>Dabi, ɛnyɛ Yehowa Adansefo ahyehyɛde na ɛyɛɛ app no. Yɛn nkɔso kuw ketewa no yɛ anuanom mmarima ne mmea a wɔn ani agye a wofi aman kakraa bi mu a wɔde wɔn bere ma de hwɛ app no ​​so na wɔyɛ nneɛma foforo. Yɛn kuw no mufo dodow no ara yɛ akwampaefo, asafo mu asomfo ne mpanyimfo.</p><p>Bio nso, yɛhyɛ nyansa sɛ ɛsɛ sɛ asafo mu mpanyimfo kuw no pene nhyehyɛe a wɔde bedi dwuma no so.</p>",
    "tr_isApprovedByBethelQ": "So Betel anaa Wiase Nyinaa Asafo ti no apene Organized no so?",
    "tr_organizedDecs": "Organized yɛ wɛb app ma Yehowa Adansefo asafo ahorow a ɛboa wɔ dwumadi ahorow, nhyehyɛe ahorow, amanneɛbɔ ahorow mu na ɛmma wonya bere ma nneɛma afoforo a ɛho hia!",
    "tr_advantages": "Mfaso a Ɛwɔ Organized no So",
    "tr_benefits": "App no mfaso titiriw",
    "tr_itWorks": "Ɛyɛ adwuma paa. Ɛwɔ baabiara",
    "tr_fullExperience": "Anigye a yɛnya koro no ara wɔ mobile so sɛnea ɛwɔ desktop so no. Fa di dwuma wɔ baabiara ne bere biara, wɔ offline mpo.",
    "tr_allInOne": "Ne nyinaa wɔ app biako mu",
    "tr_oneAppForEveryone": "App koro ma adawurubɔfo a wɔapene wɔn so ne adawurubɔfo. Obiara wɔ ne toolkit.",
    "tr_stayUpdated": "Kɔ so nya nsɛm foforo",
    "tr_viewAll": "Hwɛ nhyehyɛe, dwumadi ahorow, amanneɛbɔ, nsɛm foforo, ne nea ɛkeka ho nyinaa.",
    "tr_trulyUseful": "App a ɛwɔ mfaso paa",
    "tr_forEveryoneInTheCongregation": "ma obiara wɔ asafo mu",
    "tr_forAppointedBrothers": "Ma adawurubɔfo a wɔapene wɔn so",
    "tr_forPublishers": "Ma adawurubɔfo",
    "tr_forPioneers": "Ma akwampaefo",
    "tr_forStudents": "Ma teokrasi ɔsom osuafo",
    "tr_forEveryone": "Ma obiara",
    "tr_quickScheduling": "Ɛyɛ ntɛm na ɛyɛ mmerɛ ma adesua biara",
    "tr_quickSchedulingDesc": "Yɛ dapɛn mfinimfini ne dapɛn awiei nhyiam ho nhyehyɛe wɔ simma kakraa bi mu. Fa nhyiam ho nsɛm fi jw.org so tẽẽ fi hɔ denam klike biako pɛ so. Ɛdenam autofill feature no a wɔde bedi dwuma so no, Organized de nyansa bɛhyehyɛ dwumadi ahorow a egyina obi dwumadi ahorow a wadi kan ayɛ ho nsɛm so, a dwumadi ahorow, nna, aboafo, ne adesuadan ahorow ka ho. Wubetumi nso de nsa ayɛ nsakrae wɔ mu sɛ ɛho hia a.",
    "tr_talkScheduing": "Baguam ɔkasa ho nhyehyɛe a ɛkɔ akyiri",
    "tr_talkScheduingDesc": "Nkɔmmɔbɔ a eye ma dapɛn awiei nhyiam ahorow. Yɛ w’asafo no mu akasafo a wɔrekɔ no din na fa app no ​​bisa asafo afoforo din. Fa wo list ahorow no yɛ pɛpɛɛpɛ na fa wɔn akasafo ka wo nhyehyɛe ahorow ho a wommɔ mmɔden. Ɛyɛ mmerɛw saa! Sɛ mpo asafo foforo mfaa Organized nni dwuma de besi nnɛ a, wubetumi de wo nsa ayɛ wɔn akasafo a wɔbɛsra wɔn no din.",
    "tr_automatedReports": "Asafo amanneɛbɔ a wɔde afiri yɛ",
    "tr_automatedReportsDesc": "Bue amanneɛbɔ kratafa no ara kwa na hwɛ amanneɛbɔ a ɛho hia a ɛfa nhyiamkɔ, asafo asɛnka ne akontaabu atitiriw afoforo ho nyinaa. Wɔ Organized mu no, bere tenten a wode data hyɛ mu bere nyinaa no, ɛho nhia sɛ wode nnɔnhwerew pii de nsa hwehwɛ afã horow mu na wohyehyɛ amanneɛbɔ ahorow – app no ​​di ho dwuma ankasa.",
    "tr_viewMoreFeatures": "Hwɛ nneɛma foforo 4",
    "tr_viewLessFeatures": "Fa nneɛma 4 a etwa to no sie",
    "tr_generatePrintedFiles": "Bɔ files wɔatimtim ntɛm ntɛm",
    "tr_generatePrintedFilesDesc": "Ɛho nhia sɛ wode nsa hyehyɛ nhyehyɛe a wɔatintim anaa nhyiam dwumadi kratasin! Ɛho nhia mpo sɛ wubisa wo boafo. Sɛ wode Organized app no ​​di dwuma a, sɛ wode nkrataa no nyinaa kɔ amannɔne a, ɛyɛ kakraa bi pɛ. Paw dapɛn a wode bɛkɔ amannɔne, na ntɛm ara ma nhyehyɛe ne dwumadi kratasin no nyɛ krado ma wotintim anaa wode bɛmena adawurubɔfo no.....",
    "tr_allPersons": "Asafo nnipa nyinaa hwɛ mu tiawa",
    "tr_allPersonsDesc": "Mma obiara dwumadi a ɔbɛyɛ mpa wo ti so da. Ɛnyɛ den sɛ wobɛhwɛ nnipa nyinaa, a adawurubɔfo ne dapɛn mfinimfini nhyiam asuafo ka ho, na di dwumadi ne nnwuma ko a ɛwɔ hɔ ma wɔn mu biara ho dwuma wɔ ɔkwan a ɛyɛ mmerɛw so. Ma nhyehyɛe a wɔyɛ no yiye nkɔ anim denam wɔn bere a wɔde besi hɔ no so, na ɛmma ɛho nhia sɛ wɔyɛ nhyehyɛe mu nsakrae foforo.",
    "tr_branchReports": "Wɔasiesie baa dwumadibea amanneɛbɔ dedaw",
    "tr_branchReportsDesc": "Fa mmɔdenbɔ yɛ amanneɛbɔ a wɔabu ho akontaa ankasa, te sɛ S-1 ne S-10 amanneɛbɔ, tẽẽ wɔ app no ​​mu. Hwɛ data no nyinaa prɛko pɛ na fa klik biako pɛ kɔ JW Hub a ɛnyɛ den na fa amanneɛbɔ no mena.",
    "tr_manageAccess": "Securely manage access to Organized",
    "tr_manageAccessDesc": "Take full control of your congregation’s access and security with a few layers of security. No one can connect to your congregation without a personal invitation code and the necessary rights granted. Assign roles like Coordinator or Secretary, customizing Organized functionality for each user based on their responsibilities.",
    "tr_yourUpcomingAssignments": "Your upcoming assignments at a glance",
    "tr_upcomingAssignmentsDesc": "Whether you’re a publisher, appointed brother, or midweek meeting student, easily view all your upcoming assignments on the My Assignments page. No need to search multiple sources – everything is at a glance and updates automatically. Organized makes it easier to never miss your assignments. Just remember to check this page regularly.",
    "tr_sendServiceReports": "Send service reports really easily",
    "tr_sendServiceReportsDesc": "Open the page and submit your monthly service report – yes, that’s it. Appointed brothers will appreciate the digital submissions, making everyone’s job easier.",
    "tr_submitAuxiliaryApp": "Submit an application for auxiliary pioneer service",
    "tr_submitAuxiliaryAppDesc": "Want to experience the joy of auxiliary pioneering? Just fill out the application in the app and your elders will be able to review it. Your effort matters and we are happy to support you every step of the way!",
    "tr_ministryTimer": "Ministry timer",
    "tr_ministryTimerDesc": "Whether you’re serving as an auxiliary, regular, or special pioneer, Ministry Timer feature is right for you! Simply click Start and Stop to track your time and effortlessly add it to your monthly report. Even if you forget to start on time, adjust the time as needed. Manual entry for time and Bible studies is also an option. The Ministry Timer works offline, providing reliable support wherever you are in service!",
    "tr_monthlyStats": "Monthly ministry stats",
    "tr_monthlyStatsDesc": "Tracking your ministry time is simple, and so is submitting your reports. Keeping your Organized data up-to-date allows you to access accurate monthly and annual ministry history. This information helps you to see the bigger picture, plan ministry effectively, and work towards your goals with more confidence.",
    "tr_viewAssignments": "View assignments",
    "tr_viewAssignmentsDesc": "Whether you a publisher, or an appointed brother, or a midweek meeting student – you can view all your upcoming assignment on “My assignments” page without any need to search for multiple schedules in different sources, like information boards, congregation cloud folder, group chat, or somewhere else. Everything is at a glance and updates automatically, so you will never miss your assignment and will know about it in advance. Just don’t forget to regularly check this page 😉",
    "tr_offlineFunctionality": "Organized works even offline",
    "tr_offlineFunctionalityDesc": "Organized keeps the most important features fully operational even in offline mode, ensuring uninterrupted access and usability. Stay connected to your data and tasks, regardless of your online status. When your internet connection is restored, your data with other devices or members of your congregation will be synced.",
    "tr_customizeAppDesign": "Personalize app design",
    "tr_customizeAppDesignDesc": "Customize your experience: Choose between a dark or light theme based on your preferences or device system settings. Explore all four available color schemes to discover the one that suits you best!",
    "tr_viewSchedulesOutsideApp": "View schedules without app",
    "tr_viewSchedulesOutsideAppDesc": "Elders can share selected schedules and information board through a direct link (if they enable this feature). This allows individuals who, for various reasons, cannot use Organized to still benefit from the up-to-date information.",
    "tr_lessStress": "Less stress 😌",
    "tr_lessStressDesc": "One app for everything reduces stress level for the whole congregation! Publishers always know when they have assignments, where to find all schedules and events. Appointed brothers have so much help with their duties, that they complete their work easier, therefore more joyfully.",
    "tr_savedHours": "Hundreds of saved hours ⏳",
    "tr_savedHoursDesc": "Significantly reduce time commitment for brothers through automated features for service and congregation reports, territories, events, schedules and more! Spend way less time on a routine work with the automated help of the Organized app. Focus on other important things!",
    "tr_digitalization": "Digitalization 🌳",
    "tr_digitalizationDesc": "Less plastic, paper, and ink waste for publishers and appointed brothers. Faster updates of information for the entire congregation, enhanced precision in calculations, and reduced dependency on the presence of specific appointed brothers.",
    "tr_convenience": "Convenience 📱️",
    "tr_fullFunctionalityDesc": "Enjoy full functionality seamlessly on any device – whether it’s mobile or desktop, use the app anywhere – either from a web browser or install it for a better experience. Access Organized even when you’re offline.",
    "tr_betterForEveryone": "Better for everyone ✨",
    "tr_betterForEveryoneDesc": "Even for those who do not use Organized, the app offers benefits: neat and visually appealing printed schedules, and access to the most important schedules, announcements and info board even without the need for registration (if elders enable this feature).",
    "tr_realWorldBenefits": "Real-world benefits",
    "tr_forEachUser": "for each Organized user",
    "tr_startUsing": "Start using Organized",
    "tr_inJust3Steps": "in just 3 easy steps",
    "tr_createAccount": "Create your own account and connect to your congregation.",
    "tr_ifNotRegistered": "If your congregation is not registered in Organized yet, you can add it in just a few simple steps.",
    "tr_setItUp": "Set it up",
    "tr_fillOutInfo": "Fill out information of your congregation, add persons to be ready for creating schedules and assignments.",
    "tr_startUsingAsPublisher": "If you’re a publisher, you can start using the app right away!",
    "tr_enjoy": "Enjoy!",
    "tr_enjoyPeaceOfMind": "Enjoy the peace of mind that comes with keeping track of all your assignments and schedules in Organized, ensuring you don’t miss anything important!",
    "tr_userTypes": "Different user types",
    "tr_personalizedUseCases": "Personalized use-cases and tools for each",
    "tr_publishers": "Publishers",
    "tr_viewEverything": "View meeting assignments, different schedules, and take part in congregation activities.",
    "tr_pioneers": "Pioneers",
    "tr_trackMinistryTime": "Track ministry time and Bible studies. Submit service reports and view the statistics.",
    "tr_createSchedules": "Create schedules, events, collaborate with others, generate and submit reports.",
    "tr_midweekStudents": "Midweek students",
    "tr_viewMeetingAssignments": "View your 'Our Christian Life and Ministry' meeting assignments and schedules.",
    "tr_featuresAndAdvantages": "Features and advantages",
    "tr_differentLanguages": "Different languages",
    "tr_languagesDesc": "App is available fully or partially in {languagesCount} languages and more to come!",
    "tr_openSource": "Open source",
    "tr_fullTransparency": "Full transparency on app’s operations in the background.",
    "tr_tryOrganized": "Try Organized right now!",
    "tr_tryDemo": "Test now",
    "tr_upcomingAssignments": "Upcoming assignments",
    "tr_serviceTimer": "Service timer",
    "tr_forAllPioneers": "For auxiliary, regular and special pioneers",
    "tr_autoImport": "Auto-import",
    "tr_directFromEPUB": "Directly from .epub file or jw.org website",
    "tr_serviceAttendanceCongregation": "Service, attendance, congregation, etc.",
    "tr_strongSecurity": "Strong security",
    "tr_allDataEncrypted": "All data is encrypted, no one can access it without your permission.",
    "tr_colorSchemes": "4 color schemes",
    "tr_darkLightThemes": "Dark and light themes",
    "tr_freeToUse": "Free to use",
    "tr_meetingsScheduling": "Meetings scheduling",
    "tr_userFriendly": "User-friendly",
    "tr_whereToFind": "Where to find a...",
    "tr_easyToMiss": "It’s easy to miss something while searching for field service meetings and assignments across different sources: groups, chats and apps.",
    "tr_assignmentAnxiety": "Assignment anxiety",
    "tr_difficultyTracking": "Difficulty tracking upcoming assignments and uncertainty about schedule changes, leading to stress and the fear of missing an assignment today.",
    "tr_hoursOfAnalysis": "Hours of analysis",
    "tr_spendingNumerousHours": "Spending numerous hours analyzing and calculating service reports, territories, attendance records, etc., every month... is a task that an app can complete in seconds.",
    "tr_somebodyOnVacation": "Somebody is on vacation?",
    "tr_properlyCreateAssignments": "How to properly create assignments while taking into account the vacations of brothers and sisters?",
    "tr_lotsOfRoutineWork": "Lots of routine manual work",
    "tr_manualWorkTimeConsuming": "Manual work, like scheduling meetings, checking for conflicting assignments, filling out territory data is very time consuming.",
    "tr_whenAreNextEvents": "When are the next events?",
    "tr_missedAnnouncements": "Missed announcements for events like garden work, convention, circuit overseer visit, or Memorial? Not sure where to find the dates now?",
    "tr_howToGetTerritory": "How to get a territory?",
    "tr_needTerritoryForPreaching": "Need a territory for preaching, but the territory overseer is unavailable or absent from today’s meeting?",
    "tr_doAssignments": "Do your assignments",
    "tr_well": "well",
    "tr_easier": "easier",
    "tr_better": "better",
    "tr_quicker": "quicker",
    "tr_diligently": "diligently",
    "tr_seamless": "seamless",
    "tr_smoother": "smoother",
    "tr_effortless": "effortless",
    "tr_comingSoon": "Coming soon",
    "tr_OK": "OK",
    "tr_withOrganized": "with Organized.",
    "tr_notOnlyDigital": "Not only digital",
    "tr_printTemplates": "Organized also provides print templates",
    "tr_noOnlyDigitalDesc": "Organized helps you efficiently manage schedules and other activities, providing the added convenience of easily exporting them into attractive print-ready files. Print them your information board or share them as PDFs with others.",
    "tr_faq": "FAQ",
    "tr_faqDesc": "Frequently asked questions",
    "tr_tryTestMode": "Try the app in a test mode to experience its features right away! No registration required, but please note that your changes will reset after a page reload.",
    "tr_404Desc": "The page you’re looking for doesn’t exist",
    "tr_someDifficulties": "Some difficulties",
    "tr_thatOrganizedSolves": "that Organized solves",
    "tr_isApprovedByBethelA": "<p>Our software is not mandatory to use, but it complies with all up-to-date Governing Body directions. Bethel doesn't create a list of approved or forbidden software, similar to the principle outlined in our organization's stance on entertainment choices: <a href='https://www.jw.org/finder?docid=502013282&prefer=content'>Our organization doesn’t review specific movies, books, or songs so as to rule on what individuals should avoid '</a>.</p><p>The usage of unofficial theocratic apps developed by Jehovah's Witnesses for Jehovah's Witnesses is subject to the choice of the body of elders of each congregation, considering local circumstances and organizational guidelines. Therefore, since there is no such thing as an official list of theocratic apps approved by Bethel, the Organized app is unlikely to be officially authorized by the organization of Jehovah's Witnesses.</p><p>However, using Organized is not forbidden. We always make sure to align the application, its security, and use cases with all the latest directions from the Faithful and Discreet Slave. Moreover, many publishers serving both onsite and remotely for different Bethels worldwide are directly involved into development of the Organized application.</p><p>If you have any further questions or concerns, don't hesitate to learn more about the application on our <a href='https://github.com/sws2apps/organized-app'>GitHub repository</a> or detailed  text <a href='https://guide.organized-app.com'>User guide</a>. The app's code is open source, ensuring full transparency of all its background operations. Anyone can review the code to ensure transparency and security. However, all congregation and user information always remains private and secure.</p>",
    "tr_meetTheApp": "Meet the Organized app",
    "tr_textGuide": "User guide",
    "tr_reportsAboutPage": "Reports",
    "tr_404oops": "Oops",
    "tr_backHome404": "Back home",
    "tr_404PageName": "Page not found",
    "tr_aboutCardAssignments": "My assignments",
    "tr_aboutCardSchedules": "Meeting schedules",
    "tr_aboutCardMidweek": "Midweek Meeting",
    "tr_aboutCardWeekend": "Weekend Meeting",
    "tr_aboutCardRefresh": "Refresh schedules",
    "tr_aboutCardMeetings": "Meetings",
    "tr_aboutCardMinistry": "Ministry",
    "tr_aboutCardTime": "Time",
    "tr_aboutCardStart": "Start",
    "tr_aboutCardReport": "Report",
    "tr_aboutCardPublicWitnessing": "Public witnessing",
    "tr_aboutCardAuxiliaryApplication": "Auxiliary pioneer application",
    "tr_aboutCardServiceYear": "Service year",
    "tr_aboutCardAllTerritories": "All territories",
    "tr_reliableaAsistant": "Your reliable theocratic assistant",
    "tr_appointedBrothersAboutPage": "Appointed brothers",
    "tr_telegramChannel": "Telegram channel",
    "viewAllQ": "View all questions"
}
