{
    "tr_mainTitlePart": "Torna a vida da sua congregação mais",
    "tr_organizedPageTitle": "Organized",
    "tr_register": "Registe-se",
    "tr_seeOrganized": "Vê o Organized em ação!",
    "tr_seeOrganizedDesc": "Regista a sua conta para uma experiência totalmente personalizada ou experimenta o nosso Modo de Teste para ver os recursos da aplicação em ação imediatamente!",
    "tr_more": "Mais",
    "tr_gitHub": "Repositório do GitHub",
    "tr_privatyPolicy": "Política de Privacidade",
    "tr_termsOfuse": "Termos de Uso",
    "tr_contribute": "Contribuir",
    "tr_webDevelopment": "Desenvolvimento Web",
    "tr_translation": "Tradução",
    "tr_donate": "Doar",
    "tr_howTouse": "Tutoriais",
    "tr_videoTutorials": "Tutoriais em vídeo",
    "tr_appOverview": "Visão geral da aplicação",
    "tr_createAcongregation": "Criar uma congregação",
    "tr_invitePersons": "Convide pessoas",
    "tr_createdBysw2apps": "Criado por sws2apps",
    "tr_howSupportQ": "Como posso apoiar a aplicação?",
    "tr_howSupportA": "Apreciamos muito seu espírito voluntário! Você pode contribuir para o projeto de algumas maneiras – 1. apenas por falar a outros sobre o Organized, 2. apoiando o projeto por meio de <a href='[https://www.buymeacoffee.com/sws2apps](https://www.buymeacoffee.com/sws2apps)'>doações</a>, ou 3. por ajudar no desenvolvimento web, design da interface do utilizador ou tradução. Saiba mais sobre essas opções na página <a href='#'>Como posso apoiar o Organized</a>.",
    "tr_facingIssueQ": "Estou a enfrentar um problema. Como contactar o suporte do Organized?",
    "tr_FacingIssueA": "Se encontrar algum problema que não possa ser resolvido verifique o nosso <a href='[https://guide.organized-app.com](https://guide.organized-app.com)'>Guia de como usar</a>, entre em contacto connosco pelo <a href='[https://github.com/sws2apps/organized-app/discussions](https://github.com/sws2apps/organized-app/discussions)'>GitHub Discussions</a> ou pelo e-mail <a href='mailto:support@organized-app.com'>support@organized-app.com</a>.",
    "tr_howLearnQ": "Como aprender mais sobre os recursos do Organized?",
    "tr_howLearnA": "Confira o nosso <a href='[https://guide.organized-app.com](https://guide.organized-app.com)'>Guia de como usar</a> para instruções passo a passo e explicações detalhadas. Para tutoriais em vídeo, visite nosso <a href='[https://www.youtube.com/@organized-app](https://www.youtube.com/@organized-app)'>canal do YouTube</a>.",
    "tr_shouldUseQ": "Toda a congregação deve usar o Organized?",
    "tr_shouldUseA": "<p>Isso é possível, mas não obrigatório - você pode usar a aplicação sozinho (por exemplo, como coordenador da congregação, coordenador de discursos públicos, secretário, supervisor de território, etc.), mas quanto mais pessoas usarem a aplicação, mais fácil será colaborar.</p><p>Usar o Organized torna muito mais fácil e conveniente para os publicadores e irmãos designados criar e publicar programações, designações e eventos diretamente no aplicativo, e todos na congregação podem facilmente encontrar e visualizar tudo isso.</p>",
    "tr_manuallyEnterQ": "Preciso inserir informações da agenda de reuniões manualmente?",
    "tr_manuallyEnterA": "Não, não precisa. O Organized sincroniza automaticamente todas as partes da reunião, discursos públicos e outras informações necessárias diretamente do jw.org ou do arquivo .epub. Isso garante que tem as partes mais recentes do programa de reuniões prontas para designar e não precisa de gastar horas a copiar e colar as partes da reunião e calcular manualmente sua duração.",
    "tr_autoAssignQ": "A aplicação tem capacidade de designação automática?",
    "tr_autoAssignA": "Sim, pode agendar partes de uma reunião automaticamente, com base no histórico e qualificações de designações anteriores do publicador. Isto é chamado “Autofill”. Após usá-lo, ainda é possível editar ou criar manualmente as designações.",
    "tr_congregationDataQ": "Os dados da congregação podem ser exportados?",
    "tr_congregationDataA": "Claro! Pode exportar agendas, relatórios, formulário de designação, etc. para modelos PDF impressos (sejam modelos oficiais como S-13, S-140, S-89 ou modelos personalizados).",
    "tr_testAppQ": "Posso testar a aplicação sem me registar?",
    "tr_testAppA": "Claro! Explore os recursos da aplicação usando o <a href='#'>Ambiente de Teste</a> e veja as capacidades com informações imaginárias de uma congregação preenchidas. Sinta-se à vontade para conferir, mas lembre-se de que qualquer informação inserida será apagada após uma atualização da página.",
    "tr_whichLangsQ": "Em que idiomas o Organized está disponível?",
    "tr_whichLangsA": "<p>Atualmente, o Organized suporta mais de 25 idiomas, total ou parcialmente. Isso inclui idiomas amplamente usados em nosso mundo teocrático, como inglês, espanhol, português, alemão, italiano, francês e japonês. Além disso, o aplicativo já suporta muitos outros idiomas, como polonês, ucraniano, malgaxe, russo, romeno e muito mais.</p><p>Se você quiser traduzir a aplicação para o seu idioma, é fácil – consulte o nosso <a href='#'>guia de tradução</a>.</p>",
    "tr_whatSystemsQ": "Quais os sistemas operativos suportados?",
    "tr_whatSystemsA": "Todos os sistemas modernos são suportados – Android, iOS, MacOS, Windows, ChromeOS e Linux. O Organized é uma aplicação PWA que funciona perfeitamente com um browser moderno como principal requisito. Aproveite a flexibilidade de usar sua conta em vários dispositivos desktop ou móveis simultaneamente.",
    "tr_pwaMeaningQ": "O Organized é um PWA. O que isso significa?",
    "tr_pwaMeaningA": "Uma Progressive Web App (PWA) é um tipo de site que funciona como uma aplicação nativa, mas corre no seu navegador da web. Fornece uma experiência rápida e confiável, pode funcionar offline e até enviar notificações. Pode usá-la em qualquer dispositivo com um navegador web moderno, ou clicar no botão “Instalar” para adicionar a sua aplicação ao seu ecrã inicial e ter uma melhor experiência.",
    "tr_securityQ": "O Organized é seguro e protegido para ser usado numa congregação?",
    "tr_securityA": "<p>Sim! Nós nos preocupamos com a segurança. Você pode usar a aplicação localmente apenas no seu dispositivo, mas para a experiência completa, experimente os recursos que usam sincronização online em todos os seus dispositivos e dentro da sua congregação. Dessa forma, todos na congregação que usam o Organized podem ver agendas, designações, territórios e muito mais que compartilha.</p><p>Embora esses recursos exijam conexão com a internet para sincronização, todos os dados são protegidos de forma segura. Quando um irmão cria uma congregação, ele cria uma chave de criptografia forte para a congregação. Portanto, os dados da congregação são seguros, desde que ele mantenha o código de criptografia em um local seguro.</p><p>Tenha a certeza de que os dados da sua congregação estão totalmente seguros. Sem a chave, <b>ninguém pode aceder-lhes – nem a equipa da aplicação Organized nem alguém na internet.</b></p><p>Com as próximas atualizações, poderá executar o Organized no seu próprio servidor com a sua própria base de dados, dando-lhe controlo total sobre todos os dados e acessos.</p>",
    "tr_whoCanUseQ": "Quem na congregação pode usar o Organized?",
    "tr_whoCanUseA": "A aplicação é uma ferramenta para todos na sua congregação – desde anciãos e servos ministeriais até pioneiros, publicadores e até estudantes das reuniões do meio da semana. O Organized foi projetado para colaborar facilmente entre publicadores e irmãos designados. Quanto mais pessoas usarem, mais fácil será colaborar dentro de uma congregação.",
    "tr_isFreeQ": "A aplicação é gratuita?",
    "tr_isFreeA": "Sim, a aplicação Organized é totalmente gratuita para todos. Não cobramos uma subscrição mensal ou anual. Atualmente, nós cobrimos os custos do servidor e manutenção por conta própria. No entanto, os seus donativos ajudarão a manter a aplicação gratuita para sempre, especialmente para congregações em países menos abastados.",
    "tr_isOfficialQ": "O Organized é uma aplicação oficial da organização das Testemunhas de Jeová?",
    "tr_isOfficialA": "<p>Não, a aplicação não é feita pelas Testemunhas de Jeová. Nossa pequena equipa de desenvolvimento é composta por irmãos e irmãs entusiastas de alguns países que doam seu tempo para manter a aplicação e criar novos recursos. A maioria dos membros da nossa equipa são pioneiros, servos ministeriais e anciãos.</p><p>Além disso, recomendamos que o uso da aplicação Organized seja aprovado pelo corpo de anciãos da congregação.</p>",
    "tr_isApprovedByBethelQ": "A aplicação Organized é aprovado por Betel ou pela Sede Mundial?",
    "tr_organizedDecs": "O Organized é uma aplicação web gratuita para congregações das Testemunhas de Jeová que ajuda com designações, agendas, relatórios e economiza tempo para outras coisas importantes!",
    "tr_advantages": "Vantagens do Organized",
    "tr_benefits": "Principais benefícios da aplicação",
    "tr_itWorks": "Simplesmente funciona. Em todo o lado",
    "tr_fullExperience": "A mesma experiência completa no telemóvel e no desktop. Use em qualquer lugar e a qualquer momento, mesmo offline.",
    "tr_allInOne": "Tudo numa só aplicação",
    "tr_oneAppForEveryone": "Uma aplicação para irmãos designados e publicadores. Cada um com o seu conjunto de ferramentas.",
    "tr_stayUpdated": "Fique atualizado",
    "tr_viewAll": "Visualize todos os agendamentos, designações, relatórios, atualizações e muito mais.",
    "tr_trulyUseful": "Uma aplicação realmente útil",
    "tr_forEveryoneInTheCongregation": "para todos na congregação",
    "tr_forAppointedBrothers": "Para irmãos designados",
    "tr_forPublishers": "Para publicadores",
    "tr_forPioneers": "Para pioneiros",
    "tr_forStudents": "Para estudantes das reuniões do meio da semana",
    "tr_forEveryone": "Para todos",
    "tr_quickScheduling": "Agendamento rápido e fácil de reuniões",
    "tr_quickSchedulingDesc": "Programe reuniões do meio da semana e de final de semana numa questão de minutos. Importe matéria de reuniões diretamente do jw.org com apenas um clique. Usando o recurso de autofill, o Organized preencherá automaticamente as designações com base nos dados anteriores de designações da pessoa, incluindo tipos de designações, datas, assistentes e salas de aula. Você também pode ajustar manualmente, se necessário.",
    "tr_talkScheduing": "Agendamento avançado de discursos públicos",
    "tr_talkScheduingDesc": "Melhor colaboração para reuniões de final de semana. Crie uma lista de oradores públicos da sua congregação e solicite listas de outras congregações que usam a aplicação. Sincronize os seus oradores e adicione-os às suas agendas. É simples! Mesmo que a outra congregação não use o Organized ainda, você pode criar manualmente uma lista de oradores visitantes.",
    "tr_automatedReports": "Relatórios automatizados da congregação",
    "tr_automatedReportsDesc": "Abra a página de relatórios e veja todos os relatórios importantes sobre a presença na reunião, serviço de campo da congregação e outras estatísticas-chave. Com o Organized, desde que insira consistentemente os dados, não é necessário passar horas a analisar manualmente diferentes aspectos e preencher relatórios – a aplicação trata disso automaticamente.",
    "tr_viewMoreFeatures": "Ver mais 4 recursos",
    "tr_viewLessFeatures": "Ocultar últimos 4 recursos",
    "tr_generatePrintedFiles": "Gerar arquivos impressos sem esforço",
    "tr_generatePrintedFilesDesc": "Não é necessário preencher manualmente programações impressas ou formulários de designação de reuniões! Com a aplicação Organized, exportar todos os formulários é uma questão de alguns cliques. Selecione as semanas a serem exportadas e tenha as agendas e formulários de designação prontos para impressão ou envio aos publicadores.",
    "tr_allPersons": "Visualize todos os membros da congregação de forma rápida",
    "tr_allPersonsDesc": "Nunca perca os desejos de designação de ninguém. Visualize facilmente todas as pessoas, incluindo publicadores e estudantes das reuniões do meio da semana, e gerencie flexivelmente o tipo de designações e deveres disponíveis para cada um deles. Aumente a eficiência do agendamento definindo o seu tempo ausente, minimizando a necessidade de ajustes adicionais na agenda.",
    "tr_branchReports": "Relatórios da filial já estão prontos",
    "tr_branchReportsDesc": "Gere relatórios calculados automaticamente, como relatórios S-1 e S-10, diretamente no aplicativo. Veja todos os dados de um olhar e navegue sem esforço até o JW Hub com apenas um clique para enviar o relatório.",
    "tr_manageAccess": "Gerir acesso ao Organized de forma segura",
    "tr_manageAccessDesc": "Tenha controle total do acesso e segurança da sua congregação com algumas camadas de segurança. Ninguém pode se conectar à sua congregação sem um código de convite pessoal e as permissões necessárias concedidas. Atribua funções como Coordenador ou Secretário, personalizando a funcionalidade do Organized para cada utilizador com base em suas responsabilidades.",
    "tr_yourUpcomingAssignments": "Suas designações próximas de imediato",
    "tr_upcomingAssignmentsDesc": "Seja é um publicador, irmão designado ou estudante das reuniões do meio da semana, visualize facilmente todas as suas designações futuras na página Minhas Designações. Não é necessário procurar em várias fontes – tudo num só lugar e atualizado automaticamente. O Organized torna mais fácil não perder suas designações. Basta se lembrar de verificar esta página regularmente.",
    "tr_sendServiceReports": "Envie relatórios de serviço com muita facilidade",
    "tr_sendServiceReportsDesc": "Abra a página e envie o seu relatório de serviço mensal – sim, é isso. Os irmãos designados agradecerão as submissões digitais, tornando o trabalho de todos mais fácil.",
    "tr_submitAuxiliaryApp": "Envie uma petição para serviço de pioneiro auxiliar",
    "tr_submitAuxiliaryAppDesc": "Que tal experimentar o serviço de pioneiro auxiliar? Basta preencher a petição na aplicação e os anciãos poderão revê-la. O seu esforço importa e estamos felizes em apoiá-lo a cada passo do caminho!",
    "tr_ministryTimer": "Temporizador de Ministério",
    "tr_ministryTimerDesc": "Se estiver a servir como pioneiro auxiliar, regular ou especial, a função de Cronómetro de Serviço de Campo é perfeita para si! Basta clicar em Iniciar e Parar para controlar seu tempo e adicioná-lo facilmente ao seu relatório mensal. Mesmo que se esqueça de iniciar a tempo, ajuste o tempo conforme necessário. A entrada manual de tempo e estudos bíblicos também é uma opção. O Cronómetro de Serviço de Campo funciona offline, fornecendo suporte confiável onde quer que você esteja no serviço!",
    "tr_monthlyStats": "Estatísticas mensais de pregação",
    "tr_monthlyStatsDesc": "Controlar o seu tempo de serviço de campo é simples, e submeter seus relatórios também é. Manter seus dados do Organized atualizados permite que aceda ao histórico mensal e anual de serviço de campo com precisão. Essas informações ajudam-no a ver o quadro geral, planear o serviço de campo de forma eficaz e trabalhar em direção a suas metas com mais confiança.",
    "tr_viewAssignments": "Visualizar designações",
    "tr_viewAssignmentsDesc": "Seja você um publicador, irmão designado ou estudante das reuniões do meio da semana – você pode visualizar todas as suas designações futuras na página “Minhas designações” sem a necessidade de procurar em várias agendas em diferentes fontes, como quadros de informações, pasta da nuvem da congregação, chats de grupo, ou outro sítio. Tudo fácil de encontrar e atualiza automaticamente, para que você nunca perca uma designação e saiba dela com antecedência. Basta não esquecer de verificar esta página regularmente 😉",
    "tr_offlineFunctionality": "O Organized funciona mesmo offline",
    "tr_offlineFunctionalityDesc": "O Organized mantém os recursos mais importantes totalmente operacionais mesmo no modo offline, garantindo acesso e usabilidade ininterruptos. Mantenha-se conectado aos seus dados e tarefas, independentemente do seu status online. Quando a sua conexão com a internet for restaurada, seus dados serão sincronizados com outros dispositivos ou membros de sua congregação.",
    "tr_customizeAppDesign": "Personalize o design da aplicação",
    "tr_customizeAppDesignDesc": "Personalize a sua experiência: escolha entre um tema escuro ou claro com base nas suas preferências, ou configurações do sistema do dispositivo. Explore as quatro opções de esquema de cores disponíveis para encontrar a que mais lhe agrada!",
    "tr_viewSchedulesOutsideApp": "Visualizar programações fora da aplicação",
    "tr_viewSchedulesOutsideAppDesc": "Os anciãos podem compartilhar programações selecionadas e quadro de informações através de um link direto (se eles optarem por esse recurso). Isso permite que pessoas que, por vários motivos, não podem usar o Organized, ainda assim se beneficiem das informações atualizadas.",
    "tr_lessStress": "Menos stress 😌",
    "tr_lessStressDesc": "Uma aplicação para tudo reduz o nível de stress para toda a congregação! Os publicadores sempre sabem quando têm designações, onde encontrar todas as programações e eventos. Os irmãos designados têm tanta ajuda com as suas tarefas que completam o seu trabalho de forma mais fácil e, portanto, mais alegre.",
    "tr_savedHours": "Horas economizadas ⏳",
    "tr_savedHoursDesc": "Reduza significativamente o compromisso de tempo dos irmãos por meio de recursos automatizados para relatórios de serviço e da congregação, territórios, eventos, agendas e muito mais! Gaste muito menos tempo em um trabalho rotineiro com a ajuda automatizada da aplicação Organized. Concentre-se em outras coisas importantes!",
    "tr_digitalization": "Digitalização 🌳",
    "tr_digitalizationDesc": "Menos plástico, papel e tinta desperdiçados por publicadores e irmãos designados. Atualizações mais rápidas de informações para toda a congregação, maior precisão nos cálculos e menor dependência da presença de irmãos designados específicos.",
    "tr_convenience": "Conveniência 📱️",
    "tr_fullFunctionalityDesc": "Desfrute da funcionalidade completa sem problemas em qualquer dispositivo – seja móvel ou desktop, use a aplicação em qualquer lugar – a partir de um navegador web ou instale-a para uma melhor experiência. Aceda ao Organized mesmo quando estiver offline.",
    "tr_betterForEveryone": "Melhor para todos ✨",
    "tr_betterForEveryoneDesc": "Mesmo para aqueles que não usam o Organized, a aplicação oferece benefícios: programações impressas limpas e visualmente atraentes, e acesso às programações, anúncios e quadro de informações mais importantes, mesmo sem a necessidade de registo (se os anciãos habilitarem esse recurso).",
    "tr_realWorldBenefits": "Benefícios do mundo real",
    "tr_forEachUser": "para cada utilizador do Organized",
    "tr_startUsing": "Comece a usar o Organized",
    "tr_inJust3Steps": "em apenas 3 etapas simples",
    "tr_createAccount": "Crie a sua conta e conecte-se à sua congregação.",
    "tr_ifNotRegistered": "Se a sua congregação ainda não estiver registada no Organized, poderá adicioná-la em poucos passos simples.",
    "tr_setItUp": "Configure",
    "tr_fillOutInfo": "Preencha as informações da sua congregação, adicione pessoas para estar pronto para criar agendas e designações.",
    "tr_startUsingAsPublisher": "Se for um publicador, poderá começar a usar a aplicação imediatamente!",
    "tr_enjoy": "Aproveite!",
    "tr_enjoyPeaceOfMind": "Aproveite a tranquilidade que vem com acompanhar todas as suas designações e agendas no Organized, garantindo que não perca nada de importante!",
    "tr_userTypes": "Diferentes tipos de utilizadores",
    "tr_personalizedUseCases": "Casos de uso personalizados e ferramentas para cada um",
    "tr_publishers": "Publicadores",
    "tr_viewEverything": "Visualize designações de reuniões, diferentes agendas e participe das atividades da congregação.",
    "tr_pioneers": "Pioneiros",
    "tr_trackMinistryTime": "Acompanhe o tempo de serviço de campo e estudos bíblicos. Envie relatórios de serviço e veja as estatísticas.",
    "tr_createSchedules": "Crie programações, eventos, colabore com outros, gere e envie relatórios.",
    "tr_midweekStudents": "Estudantes das reuniões do meio da semana",
    "tr_viewMeetingAssignments": "Visualize as suas designações e agendas da reunião 'A Nossa Vida e Ministério Cristãos'.",
    "tr_featuresAndAdvantages": "Recursos e vantagens",
    "tr_differentLanguages": "Idiomas diferentes",
    "tr_languagesDesc": "A aplicação está disponível total ou parcialmente em 25 idiomas e mais estão por vir!",
    "tr_openSource": "Código aberto",
    "tr_fullTransparency": "Transparência total nas operações da aplicação em segundo plano.",
    "tr_tryOrganized": "Experimente o Organized agora mesmo!",
    "tr_tryDemo": "Teste agora",
    "tr_upcomingAssignments": "Designações próximas",
    "tr_serviceTimer": "Temporizador de pregação",
    "tr_forAllPioneers": "Para pioneiros auxiliares, regulares e especiais",
    "tr_autoImport": "Importação automática",
    "tr_directFromEPUB": "Diretamente do ficheiro .epub ou do site jw.org",
    "tr_serviceAttendanceCongregation": "Pregação, presença, congregação, etc.",
    "tr_strongSecurity": "Segurança forte",
    "tr_allDataEncrypted": "Todos os dados são encriptados, ninguém pode aceder a nenhum dado sem a sua permissão.",
    "tr_colorSchemes": "4 esquemas de cores",
    "tr_darkLightThemes": "Temas escuro e claro",
    "tr_freeToUse": "Uso gratuito",
    "tr_meetingsScheduling": "Programação de reuniões",
    "tr_userFriendly": "Fácil de usar",
    "tr_whereToFind": "Onde encontrar o...",
    "tr_easyToMiss": "É fácil esquecer de detalhes enquanto procura por reuniões de serviço de campo e atribuições em diferentes fontes: grupos, chats e aplicações.",
    "tr_assignmentAnxiety": "Ansiedade de atribuições",
    "tr_difficultyTracking": "Dificuldade em controlar atribuições futuras e incerteza sobre mudanças na agenda, levando a stress e medo de perder uma atribuição hoje.",
    "tr_hoursOfAnalysis": "Horas de análise",
    "tr_spendingNumerousHours": "Gastar numerosas horas a analisar e calcular relatórios de serviço, territórios, registos de presença, etc., todos os meses... é uma tarefa que uma aplicação pode concluir em segundos.",
    "tr_somebodyOnVacation": "Alguém está de férias?",
    "tr_properlyCreateAssignments": "Como criar atribuições adequadamente, considerando as férias dos irmãos e irmãs?",
    "tr_lotsOfRoutineWork": "Muitas tarefas rotineiras manuais",
    "tr_manualWorkTimeConsuming": "Trabalho manual, como agendar reuniões, verificar atribuições conflituantes, preencher dados de território é muito demorado.",
    "tr_whenAreNextEvents": "Quando serão os próximos eventos?",
    "tr_missedAnnouncements": "Perder anúncios para eventos como trabalho no jardim, convenção, visita do superintendente de circuito ou Memorial? Não tem a certeza de onde encontrar as datas agora?",
    "tr_howToGetTerritory": "Como obter um território?",
    "tr_needTerritoryForPreaching": "Precisa de um território para pregar, mas o supervisor de território não está disponível ou não compareceu à reunião de hoje?",
    "tr_doAssignments": "Faça as suas atribuições",
    "tr_well": "bem",
    "tr_easier": "mais fácil",
    "tr_better": "melhor",
    "tr_quicker": "mais rápido",
    "tr_diligently": "diligentemente",
    "tr_seamless": "suave",
    "tr_smoother": "mais suave",
    "tr_effortless": "sem esforço",
    "tr_comingSoon": "Em breve",
    "tr_OK": "OK",
    "tr_withOrganized": "com o Organized.",
    "tr_notOnlyDigital": "Não apenas digital",
    "tr_printTemplates": "O Organized também fornece modelos para impressão",
    "tr_noOnlyDigitalDesc": "O Organized ajuda-o a gerir programações e outras atividades de forma eficiente, fornecendo a comodidade adicional de as exportar facilmente para ficheiros prontos para impressão. Imprima-os no seu quadro de informações ou partilhe-os como PDFs com outras pessoas.",
    "tr_faq": "Perguntas frequentes",
    "tr_faqDesc": "Perguntas frequentes",
    "tr_tryTestMode": "Experimente a aplicação no modo de teste para experimentar os seus recursos imediatamente! Não é necessário registo, mas lembre-se de que as suas alterações serão reiniciadas após uma atualização da página.",
    "tr_404Desc": "A página que está a procurar não existe",
    "tr_someDifficulties": "Algumas dificuldades",
    "tr_thatOrganizedSolves": "que o Organized resolve",
    "tr_isApprovedByBethelA": "<p>O nosso software não é obrigatório para uso, mas está em conformidade com todas as diretrizes atualizadas do Corpo Governante. Betel não cria uma lista de software aprovado ou proibido, semelhante ao princípio estabelecido na nossa posição organizacional sobre escolhas de entretenimento: <a href='[https://www.jw.org/en/jehovahs-witnesses/faq/do-jehovahs-witnesses-ban-certain-entertainment/](https://www.jw.org/en/jehovahs-witnesses/faq/do-jehovahs-witnesses-ban-certain-entertainment/)'>A nossa organização não revê filmes, livros ou músicas específicos para indicar o que os indivíduos devem evitar</a>.</p><p>A utilização de aplicativos teocráticos não oficiais desenvolvidos por Testemunhas de Jeová para Testemunhas de Jeová está sujeita à escolha do corpo de anciãos de cada congregação, levando em conta as circunstâncias locais e as diretrizes organizacionais. Portanto, uma vez que não há tal coisa como uma lista oficial de aplicativos teocráticos aprovados por Betel, é improvável que o aplicativo Organized seja oficialmente autorizado pela organização das Testemunhas de Jeová.</p><p>No entanto, o uso do Organized não é proibido. Nós certificamo-nos de alinhar a aplicação, a sua segurança e os casos de uso com todas as diretrizes mais recentes do Escravo Fiel e Discreto. Além disso, muitos publicadores que trabalham em Betéis em todo o mundo estão diretamente envolvidos no desenvolvimento do aplicativo Organized.</p><p>Se tiver alguma dúvida ou preocupação, não hesite em saber mais sobre a aplicação no nosso <a href='[https://github.com/sws2apps/organized-app](https://github.com/sws2apps/organized-app)'>repositório do GitHub</a> ou no guia detalhado <a href='[https://guide.organized-app.com](https://guide.organized-app.com)'>Como usar</a>. A aplicação é de código aberto, garantindo transparência total de todas as suas operações em segundo plano. No entanto, todas as informações da congregação e do utilizador sempre permanecem privadas e seguras.</p>",
    "tr_meetTheApp": "Conheça a aplicação Organized",
    "tr_textGuide": "Guia em texto",
    "tr_reportsAboutPage": "Relatórios",
    "tr_appointedBrothersAboutPage": "Irmãos designados",
    "tr_404oops": "Upsss",
    "tr_backHome404": "Voltar para a página inicial",
    "tr_404PageName": "Página não encontrada",
    "tr_telegramGroup": "Grupo do Telegram",
    "tr_aboutCardAssignments": "Minhas designações",
    "tr_aboutCardSchedules": "Programação de reuniões",
    "tr_aboutCardMidweek": "Reunião do meio de semana",
    "tr_aboutCardWeekend": "Reunião de Fim de Semana",
    "tr_aboutCardRefresh": "Atualizar programações",
    "tr_aboutCardMeetings": "Reuniões",
    "tr_aboutCardMinistry": "Ministério",
    "tr_aboutCardTime": "Tempo",
    "tr_aboutCardStart": "Iniciar",
    "tr_aboutCardReport": "Relatório",
    "tr_aboutCardPublicWitnessing": "Testemunho público",
    "tr_aboutCardAuxiliaryApplication": "Petição de pioneiro auxiliar",
    "tr_aboutCardServiceYear": "Ano de serviço",
    "tr_aboutCardAllTerritories": "Todos os territórios",
    "tr_reliableaAsistant": "O seu assistente teocrático confiável"
}
