{
    "tr_mainTitlePart": "Haz la vida de tu congregación",
    "tr_organizedPageTitle": "Organized",
    "tr_register": "Registrarse",
    "tr_seeOrganized": "¡Mira Organized en acción!",
    "tr_seeOrganizedDesc": "¡Crea tu cuenta para tener una experiencia totalmente personalizada o prueba la demo para ver las funciones de la app de inmediato!",
    "tr_more": "Más",
    "tr_gitHub": "Repositorio de GitHub",
    "tr_privatyPolicy": "Política de privacidad",
    "tr_termsOfuse": "Términos de uso",
    "tr_contribute": "Contribuir",
    "tr_webDevelopment": "Desarrollo web",
    "tr_translation": "Traducción",
    "tr_donate": "Donación",
    "tr_howTouse": "Tutoriales",
    "tr_videoTutorials": "Tutoriales en vídeo",
    "tr_appOverview": "Visión general de la aplicación",
    "tr_invitePersons": "Invitar personas",
    "tr_createdBysw2apps": "Creado por sws2apps",
    "tr_howSupportQ": "¿Cómo puedo apoyar la aplicación?",
    "tr_howSupportA": "¡Realmente apreciamos tu espíritu voluntario! Puedes contribuir a la app de varias formas: 1. simplemente contando a otros sobre Organized, 2. apoyando la app con una <a href='https://www.buymeacoffee.com/sws2apps'>donación</a>, o 3. ayudando con desarrollo web, diseño de interfaz o traducción. Conoce más sobre estas opciones en la página <a href='https://guide.organized-app.com/how-to-support/'>Cómo puedo apoyar Organized</a>.",
    "tr_facingIssueQ": "Tengo un problema. ¿Cómo puedo contactar al soporte de Organized?",
    "tr_FacingIssueA": "Si encuentras algún problema que no puedas resolver consultando nuestra <a href='https://guide.organized-app.com'>guía de uso</a>, por favor contáctanos en <a href='https://github.com/sws2apps/organized-app/discussions'>GitHub Discussions</a> o por correo a <a href='mailto:support@organized-app.com'>support@organized-app.com</a>.",
    "tr_howLearnQ": "¿Cómo aprender más sobre las funciones de Organized?",
    "tr_howLearnA": "Consulta nuestra <a href='https://guide.organized-app.com'>guía de usuario</a> para instrucciones paso a paso y explicaciones detalladas. Para tutoriales en video, visita nuestro <a href='https://www.youtube.com/@organized-app'>canal de YouTube</a>.",
    "tr_shouldUseQ": "¿Debería toda la congregación usar Organized?",
    "tr_shouldUseA": "<p>Es posible, pero no es obligatorio: puedes usar la aplicación solo (por ejemplo, como coordinador de la congregación, coordinador de discursos públicos, secretario, encargado de territorios, etc.), pero cuanta más gente use la aplicación, más fácil será colaborar.</p><p>Usar Organized hace que sea mucho más fácil y conveniente para los publicadores y los hermanos nombrados crear y publicar programas, asignaciones y eventos directamente en la app, y todos en la congregación pueden encontrar y ver todo esto fácilmente.</p>",
    "tr_manuallyEnterQ": "¿Tengo que ingresar la información de la guía de actividades manualmente?",
    "tr_manuallyEnterA": "No es necesario. Organized puede obtener automáticamente todas las partes de la reunión, los discursos publicos y otra información necesaria directamente de jw.org o de archivos .epub. Así siempre tendrás las partes más recientes del programa de las reuniones listas para asignar, y no tendrás que pasar horas copiando y pegando las partes ni calculando manualmente su duración.",
    "tr_autoAssignQ": "¿La app tiene función de asignación automática?",
    "tr_autoAssignA": "Sí, puedes programar las partes de una reunión automáticamente, dependiendo del historial de asignaciones previas y las asignaciones habilitadas por cada publicador en su perfil. La función se llama \"Autocompletar\". Después de usarlo, aún puedes editar o crear asignaciones manualmente.",
    "tr_congregationDataQ": "¿Se pueden exportar los datos de la congregación?",
    "tr_congregationDataA": "¡Claro! Puedes exportar horarios, informes, formularios de asignación, etc., a plantillas PDF listas para imprimirse (ya sean oficiales como S-13, S-140, S-89 o personalizadas).",
    "tr_testAppQ": "¿Puedo probar la app sin registrarme?",
    "tr_testAppA": "¡Absolutamente! Explora las funciones de la aplicación utilizando el <a href='#'>entorno de prueba</a> y ve sus capacidades con información ficticia de una congregación completa. Siéntete libre de probarlo, pero ten en cuenta que cualquier información ingresada se borrará después de actualizar la página.",
    "tr_whichLangsQ": "¿En qué idiomas está disponible Organized?",
    "tr_whichLangsA": "<p>Actualmente, Organized admite más de {languagesCount} idiomas, ya sea total o parcialmente. Esto incluye idiomas ampliamente utilizados en nuestro mundo teocrático, como inglés, español, portugués, alemán, italiano, francés y japonés. Además, la app ya admite muchos otros idiomas como polaco, ucraniano, malgache, ruso, rumano y más.\n</p><p>Si deseas traducir la app a tu idioma, es fácil - abre nuestro <a href='https://translate.organized-app.com/'>proyecto de traducción</a> y comienza a traducir.</p>",
    "tr_whatSystemsQ": "¿Qué sistemas operativos son compatibles?",
    "tr_whatSystemsA": "Todos los sistemas modernos son compatibles: Android, iOS, MacOS, Windows, ChromeOS y Linux. Organized es una aplicación PWA que funciona perfectamente con un navegador web moderno como requisito principal. Disfruta de la flexibilidad de usar tu cuenta en varios dispositivos de escritorio o móviles simultáneamente.",
    "tr_pwaMeaningQ": "Organized es una PWA. ¿Qué significa eso?",
    "tr_pwaMeaningA": "Una Aplicación Web Progresiva (PWA) es un tipo de sitio web que funciona como una aplicación nativa pero se ejecuta en tu navegador web. Proporciona una experiencia rápida y confiable, puede funcionar sin conexión e incluso enviarte notificaciones. Puedes usarlo en cualquier dispositivo con un navegador web moderno, como un sitio web normal, o hacer clic en el botón “Instalar” para agregar la aplicación a tu página de inicio y obtener una mejor experiencia.",
    "tr_securityQ": "¿Es Organized segura y protegida para ser utilizada en una congregación?",
    "tr_securityA": "<p>¡Claro! Nos tomamos la seguridad en serio. Puedes usar la aplicación localmente solo con tu dispositivo, pero para obtener la experiencia completa, prueba las funciones que utilizan la sincronización en línea entre tus dispositivos y otros dentro de tu congregación. De esta manera, todos en la congregación que usen Organized pueden ver programas, asignaciones, territorios y mucho más.</p><p>Aunque estas funciones requieren conexión a Internet para sincronizarse, todos los datos están protegidos de manera segura. Una vez que un hermano crea una congregación, crea una clave de cifrado sólida para la congregación. Por lo tanto, los datos de la congregación están seguros, siempre y cuando él mantenga el código de cifrado en un lugar seguro.</p><p>Quédate tranquilo, tus datos de congregación están completamente seguros. Sin la clave, <b>nadie puede acceder a ellos, ni el equipo de la aplicación Organized ni nadie en Internet.</b></p><p>Con las próximas actualizaciones, podrás ejecutar Organized en tu propio servidor con tu propia base de datos, lo que te dará un control sin compromisos sobre todos los datos y el acceso.</p>",
    "tr_whoCanUseQ": "¿Quién en la congregación puede usar Organized?",
    "tr_whoCanUseA": "La aplicación es una herramienta para todos en tu congregación, desde ancianos y siervos ministeriales hasta precursores, publicadores e incluso estudiantes de las reuniones de entre semana. Organized está diseñada para colaborar fácilmente entre los publicadores y los hermanos nombrados. Cuantas más personas la usen, más fácil será colaborar dentro de una congregación.",
    "tr_isFreeQ": "¿Es gratuita la aplicación?",
    "tr_isFreeA": "Sí, la aplicación organizada es totalmente gratuita para todos. No pedimos una suscripción mensual o anual. Actualmente, nosotros mismos cubrimos los costos del servidor y del mantenimiento. Sin embargo, tus donaciones contribuirán a mantener la aplicación gratuita para siempre, especialmente para las congregaciones en países de bajo recursos.",
    "tr_isOfficialQ": "¿Es Organized una aplicación oficial de la organización de los Testigos de Jehová?",
    "tr_isOfficialA": "<p>No, la aplicación no es creada por la organización de los Testigos de Jehová. Nuestro pequeño equipo de desarrollo está formado por hermanos y hermanas entusiastas de algunos países que donan su tiempo para mantener la aplicación y crear nuevas funciones. La mayoría de nuestros miembros del equipo son precursores, siervos ministeriales y ancianos.</p><p>Además, recomendamos que el uso de la aplicación Organized sea aprobado por el cuerpo de ancianos de la congregación.</p>",
    "tr_isApprovedByBethelQ": "¿Está la aplicación Organized aprobada por la Sucursal o la Sede Mundial?",
    "tr_organizedDecs": "¡Organized es una app web gratuita para congregaciones de Testigos de Jehová que ayuda con asignaciones, programas, informes y ahorra tiempo para otras cosas importantes!",
    "tr_advantages": "Ventajas de Organized",
    "tr_benefits": "Principales beneficios de la aplicación",
    "tr_itWorks": "Simplemente funciona. En todas partes",
    "tr_fullExperience": "La misma experiencia completa tanto en móvil como en escritorio. Úsala en cualquier lugar y en cualquier momento, incluso sin conexión.",
    "tr_allInOne": "Todo en una sola aplicación",
    "tr_oneAppForEveryone": "Una aplicación para hermanos nombrados y publicadores. Cada uno tiene su propio conjunto de herramientas.",
    "tr_stayUpdated": "Mantente actualizado",
    "tr_viewAll": "Ver todos los programas, asignaciones, informes, actualizaciones y mucho más.",
    "tr_trulyUseful": "Una aplicación útil",
    "tr_forEveryoneInTheCongregation": "para todos en la congregación",
    "tr_forAppointedBrothers": "Para hermanos nombrados",
    "tr_forPublishers": "Para publicadores",
    "tr_forPioneers": "Para precursores",
    "tr_forStudents": "Para estudiantes de la reunión entre semana",
    "tr_forEveryone": "Para todos",
    "tr_quickScheduling": "Programación rápida y fácil de reuniones",
    "tr_quickSchedulingDesc": "Programa las reuniones de entre semana y de fin de semana en cuestión de minutos. Importa los materiales de la reunión directamente desde jw.org con solo un clic. Usando la función de autocompletar, Organized rellenará inteligentemente las asignaciones basándose en los datos previos de una persona, incluyendo tipos de asignaciones, fechas, ayudantes y salas. También puedes ajustarlo manualmente de ser necesario.",
    "tr_talkScheduing": "Programación avanzada de discursos públicos",
    "tr_talkScheduingDesc": "Mejor colaboración para las reuniones de fin de semana. Crea una lista de oradores salientes de tu congregación y solicita listas de otras congregaciones que usen la app. Sincroniza tus listas sin esfuerzo y agrega sus oradores a tus programas. ¡Es así de simple! Incluso si otra congregación aún no usa Organized, puedes crear manualmente una lista de sus oradores visitantes.",
    "tr_automatedReports": "Informes automáticos de la congregación",
    "tr_automatedReportsDesc": "Simplemente abre la página de informes y visualiza todos los informes importantes sobre la asistencia a las reuniones, el servicio de campo de la congregación y otras estadísticas clave. Con Organized, siempre que ingreses los datos de manera constante, no tendrás que pasar horas analizando diferentes aspectos y completando informes manualmente: la aplicación se encarga de todo automáticamente.",
    "tr_viewMoreFeatures": "Ver 4 características más",
    "tr_viewLessFeatures": "Ocultar las últimas 4 características",
    "tr_generatePrintedFiles": "Generar archivos impresos fácilmente",
    "tr_generatePrintedFilesDesc": "¡No necesitas llenar manualmente programas impresos ni formularios de asignaciones de reuniones! Ni siquiera tienes que pedirle ayuda a tu auxiliar. Con la app Organized, exportar todos los formularios está a solo unos clics. Selecciona las semanas a exportar y tendrás al instante los programas y formularios de asignaciones listos para imprimirse o enviarse a los publicadores.",
    "tr_allPersons": "Toda la congregación en un vistazo",
    "tr_allPersonsDesc": "Nunca pierdas de vista las preferencias de asignación de ninguna persona. Visualiza fácilmente a todos, incluidos los publicadores y los estudiantes de la reunión de entre semana, y gestiona de manera flexible el tipo de asignaciones y deberes disponibles para cada uno. Mejora la eficiencia en la programación al establecer periodos de ausencia, minimizando la necesidad de realizar ajustes adicionales en el programa.",
    "tr_branchReports": "Los informes para la sucursal ya están listos",
    "tr_branchReportsDesc": "Genera fácilmente informes calculados automáticamente, como los informes S-1 y S-10, directamente en la aplicación. Visualiza todos los datos de un vistazo y navega sin problemas a JW HuB con un solo clic para enviar el informe.",
    "tr_manageAccess": "Administra el acceso a Organized de forma segura",
    "tr_manageAccessDesc": "Toma el control total del acceso y la seguridad de tu congregación con varios niveles de seguridad. Nadie puede conectarse a tu congregación sin un código de invitación personal y los permisos necesarios. Asigna roles como Coordinador o Secretario, personalizando las funcionalidades de Organized para cada usuario según sus responsabilidades.",
    "tr_yourUpcomingAssignments": "Tus próximas asignaciones en un vistazo",
    "tr_upcomingAssignmentsDesc": "Ya seas publicador, hermano nombrado o estudiante de la reunión de entre semana, puedes ver fácilmente todas tus próximas asignaciones en la página Mis asignaciones. No necesitas buscar en varias fuentes: todo está a la vista y se actualiza automáticamente. Organized hace que sea más fácil no perderte ninguna asignación. Solo recuerda revisar esta página regularmente.",
    "tr_sendServiceReports": "Envía informes de servicio de manera muy sencilla",
    "tr_sendServiceReportsDesc": "Abre la página y envía tu informe de servicio mensual; sí, así de simple. Los hermanos nombrados apreciarán los informes digitales, que hacen el trabajo de todos más fácil.",
    "tr_submitAuxiliaryApp": "Enviar solicitud de precursorado auxiliar",
    "tr_submitAuxiliaryAppDesc": "¿Quieres experimentar la alegría de ser precursor auxiliar? Simplemente completa la solicitud en la aplicación y tus ancianos podrán revisarla. ¡Tu esfuerzo importa y estamos encantados de apoyarte en cada paso del camino!",
    "tr_ministryTimer": "Cronómetro de ministerio",
    "tr_ministryTimerDesc": "¡Ya sea que estés sirviendo como precursor auxiliar, regular o especial, la función del cronómetro de ministerio es ideal para ti! Simplemente, haz clic en iniciar y detener para registrar tu tiempo y agregarlo fácilmente a tu informe mensual. Incluso si olvidas iniciar a tiempo, ajusta el tiempo según sea necesario. También tienes la opción de ingresar manualmente el tiempo y los estudios bíblicos. ¡El cronómetro de ministerio funciona sin conexión, brindando un apoyo confiable dondequiera que estés en el servicio!",
    "tr_monthlyStats": "Estadísticas mensuales del ministerio",
    "tr_monthlyStatsDesc": "Rastrear tu tiempo en el ministerio es sencillo, al igual que enviar tus informes. Mantener tus datos de Organized actualizados te permite acceder a un historial preciso del ministerio mensual y anual. Esta información te ayuda a ver el panorama general, planificar tu ministerio de manera efectiva y trabajar con más confianza hacia tus metas.",
    "tr_viewAssignments": "Ver asignaciones",
    "tr_viewAssignmentsDesc": "Ya seas publicador, un hermano nombrado o un estudiante de la reunión de entre semana, puedes ver todas tus próximas asignaciones en la página \"Mis asignaciones\" sin necesidad de buscar en múltiples programas en diferentes fuentes, como tableros de información, carpetas en la nube de la congregación, chats de grupo o en otros lugares. Todo está a simple vista y se actualiza automáticamente, así que nunca te perderás tu asignación y lo sabrás con anticipación. Solo no olvides revisar esta página regularmente 😉",
    "tr_offlineFunctionality": "Organized funciona incluso sin conexión",
    "tr_offlineFunctionalityDesc": "Organized mantiene las funciones más importantes completamente operativas incluso en modo sin conexión, garantizando acceso y usabilidad sin interrupciones. Mantente conectado a tus datos y tareas, independientemente de tu estado en línea. Cuando se restablezca tu conexión a internet, tus datos y los de los demás dispositivos o miembros de la congregación se sincronizarán.",
    "tr_customizeAppDesign": "Personaliza el diseño de la aplicación",
    "tr_customizeAppDesignDesc": "Personaliza tu experiencia: elige entre un tema oscuro o claro según tus preferencias o la configuración del sistema de tu dispositivo. Explora los cuatro esquemas de color disponibles para descubrir el que mejor se adapte a ti!",
    "tr_viewSchedulesOutsideApp": "Ver programas sin la app",
    "tr_viewSchedulesOutsideAppDesc": "Los ancianos pueden compartir programas seleccionados y el tablero de información mediante un enlace directo (si activan esta función). Esto permite que las personas que, por diversas razones, no pueden usar Organized, puedan beneficiarse de la información actualizada.",
    "tr_lessStress": "Menos estrés 😌",
    "tr_lessStressDesc": "¡Una app para todo reduce el nivel de estrés de toda la congregación! Los publicadores siempre saben cuándo tienen asignaciones, dónde encontrar todos los programas y eventos. Los hermanos nombrados reciben tanta ayuda con sus deberes que completan su trabajo más fácilmente y, por lo tanto, con más alegría.",
    "tr_savedHours": "Cientos de horas ahorradas ⏳",
    "tr_savedHoursDesc": "¡Reduce significativamente el compromiso de tiempo para los hermanos a través de funciones automatizadas para reportes de servicio y de la congregación, territorios, eventos, programas y mucho más! Pasa menos tiempo en trabajos rutinarios con la ayuda automatizada de Organized. ¡Concéntrate en otras cosas importantes!",
    "tr_digitalization": "Digitalización 🌳",
    "tr_digitalizationDesc": "Menos desperdicio de plástico, papel y tinta para publicadores y hermanos nombrados. Actualizaciones más rápidas de la información para toda la congestión, mayor precisión en los cálculos, y menor dependencia de la presencia de específicos  hermanos nombrados.",
    "tr_convenience": "Conveniencia 📱",
    "tr_fullFunctionalityDesc": "Disfruta de todas las funcionalidades en cualquier dispositivo - ya sea en un móvil o en una computadora de escritorio, puedes usar la aplicación en cualquier lugar - incluso desde un navegador web o si prefieres instalarla para una mejor experiencia. Accede a Organized incluso cuando esté desconectado.",
    "tr_betterForEveryone": "Mejor para todos ✨",
    "tr_betterForEveryoneDesc": "Incluso para aquellos que no usan Organized, la app ofrece beneficios: programas impresos ordenados y visualmente atractivos y acceso a los programas, anuncios y tablero de información más importantes sin necesidad de registrarse (si los ancianos activan esta función).",
    "tr_realWorldBenefits": "Beneficios del mundo real",
    "tr_forEachUser": "para cada usuario de Organized",
    "tr_startUsing": "Empieza a usar Organized",
    "tr_inJust3Steps": "en sólo 3 sencillos pasos ",
    "tr_createAccount": "Crea tu propia cuenta y conéctate con tu congregación.",
    "tr_ifNotRegistered": "Si tu congregación aún no está registrada en Organized, puedes agregarla en solo unos pocos pasos sencillos.",
    "tr_setItUp": "Configúralo",
    "tr_fillOutInfo": "Completa la información de tu congregación, agrega personas para estar listo y crear programas y asignaciones.",
    "tr_startUsingAsPublisher": "Si eres publicador, ¡puedes empezar a usar la aplicación ahora mismo!",
    "tr_enjoy": "¡Disfrútala!",
    "tr_enjoyPeaceOfMind": "Disfruta la tranquilidad que viene con llevar un control de todas tus asignaciones y programas en Organized, ¡asegurándote de no perderte nada importante!",
    "tr_userTypes": "Diferentes tipos de usuario",
    "tr_personalizedUseCases": "Casos de uso y herramientas personalizadas para cada uno",
    "tr_publishers": "Publicadores",
    "tr_viewEverything": "Ve asignaciones de reuniones, diferentes programas y participa en las actividades de la congregación.",
    "tr_pioneers": "Precursores",
    "tr_trackMinistryTime": "Registra tu tiempo en el ministerio y tus cursos bíblicos. Envía informes de servicio y consulta las estadísticas.",
    "tr_createSchedules": "Crea programas, eventos, colabora con otros, genera y envía informes.",
    "tr_midweekStudents": "Estudiantes de la reunión entre semana",
    "tr_viewMeetingAssignments": "Ve tus asignaciones y programas de la reunión 'Vida y Ministerio Cristianos'.",
    "tr_featuresAndAdvantages": "Características y ventajas",
    "tr_differentLanguages": "Diferentes idiomas",
    "tr_languagesDesc": "¡La app está disponible total o parcialmente en {languagesCount} idiomas y vienen más en camino!",
    "tr_openSource": "Código abierto",
    "tr_fullTransparency": "Transparencia total sobre las operaciones de la aplicación en segundo plano.",
    "tr_tryOrganized": "¡Prueba Organized ahora mismo!",
    "tr_tryDemo": "Probar demo",
    "tr_upcomingAssignments": "Próximas asignaciones",
    "tr_serviceTimer": "Temporizador de servicio",
    "tr_forAllPioneers": "Para precursores auxiliares, regulares y especiales",
    "tr_autoImport": "Autoimportar",
    "tr_directFromEPUB": "Directamente desde un archivo .epub o el sitio web jw.org",
    "tr_serviceAttendanceCongregation": "Servicio, asistencia, congregación, etc.",
    "tr_strongSecurity": "Seguridad sólida",
    "tr_allDataEncrypted": "Todos los datos están cifrados, nadie puede acceder a ellos sin tu permiso.",
    "tr_colorSchemes": "4 esquemas de color",
    "tr_darkLightThemes": "Temas oscuros y claros",
    "tr_freeToUse": "Uso gratuito",
    "tr_meetingsScheduling": "Programación de reuniones",
    "tr_userFriendly": "Fácil de usar",
    "tr_whereToFind": "Dónde encontrar un...",
    "tr_easyToMiss": "Es fácil perderse algo mientras buscas reuniones y asignaciones de servicio del campo en diferentes lugares: grupos, chats y aplicaciones.",
    "tr_assignmentAnxiety": "Ansiedad por asignaciones",
    "tr_difficultyTracking": "Dificultad para seguir las próximas asignaciones e incertidumbre sobre cambios en el programa, lo que genera estrés y el miedo de perderse una alguna asignación.",
    "tr_hoursOfAnalysis": "Análisis de horas",
    "tr_spendingNumerousHours": "Pasar numerosas horas analizando y calculando informes de servicio, territorios, registros de asistencia, etc., todos los meses... es una tarea que una aplicación puede completar en segundos.",
    "tr_somebodyOnVacation": "¿Alguien se fue de vacaciones?",
    "tr_properlyCreateAssignments": "¿Cómo crear correctamente asignaciones teniendo en cuenta las vacaciones de hermanos y hermanas?",
    "tr_lotsOfRoutineWork": "Mucho trabajo manual rutinario",
    "tr_manualWorkTimeConsuming": "El trabajo manual, como organizar reuniones, revisar si hay asignaciones que se cruzan o llenar datos de territorios, te quita un montón de tiempo.",
    "tr_whenAreNextEvents": "¿Cuándo son los próximos eventos?",
    "tr_missedAnnouncements": "¿Te perdiste los anuncios de eventos como la limpieza del jardín, la asamblea, la visita del superintendente de circuito o la Conmemoración? ¿No sabes dónde encontrar las fechas ahora?",
    "tr_howToGetTerritory": "¿Cómo conseguir un territorio?",
    "tr_needTerritoryForPreaching": "¿Necesitas un territorio para predicar, pero el encargado de territorios no está disponible o no vino a la reunión de hoy?",
    "tr_doAssignments": "Cumple con tus asignaciones",
    "tr_well": "bien",
    "tr_easier": "más fácil",
    "tr_better": "de mejor manera",
    "tr_quicker": "más rápido",
    "tr_diligently": "con diligencia",
    "tr_seamless": "sin problemas",
    "tr_smoother": "más fluido",
    "tr_effortless": "sin esfuerzo",
    "tr_comingSoon": "Próximamente",
    "tr_OK": "OK",
    "tr_withOrganized": "con Organized.",
    "tr_notOnlyDigital": "No solo digital",
    "tr_printTemplates": "Organized también ofrece plantillas para imprimir",
    "tr_noOnlyDigitalDesc": "Organized te ayuda a gestionar programas y otras actividades de manera eficiente, además de permitirte exportarlos fácilmente en archivos listos para imprimirse y con un diseño atractivo. Imprímelos para tu tablero de información o compártelos en PDF con otros.",
    "tr_faq": "Preguntas frecuentes",
    "tr_faqDesc": "Respuestas a las preguntas más frecuentes sobre Organized",
    "tr_tryTestMode": "¡Prueba la demo de Organized para experimentar sus funciones al instante! No necesitas registrarte, pero ten en cuenta que tus cambios se reiniciarán después de recargar la página.",
    "tr_404Desc": "La página que buscas no existe",
    "tr_someDifficulties": "Algunas dificultades",
    "tr_thatOrganizedSolves": "que Organized resuelve",
    "tr_isApprovedByBethelA": "<p>Nuestro software no es de uso obligatorio, pero cumple con todas las instrucciones actualizadas del Cuerpo Gobernante. La Sucursal no crea una lista de software aprobado o prohibido, similar al principio descrito en la postura de nuestra organización sobre las opciones de entretenimiento: <a href='https://www.jw.org/finder?wtlocale=S&docid=502013282&srcid=share'>¿Tienen los testigos de Jehová una lista de películas, canciones o libros prohibidos?</a>.</p>\n\n<p>El uso de aplicaciones teocráticas no oficiales desarrolladas por Testigos de Jehová para Testigos de Jehová está sujeto a la decisión del cuerpo de ancianos de cada congregación, considerando las circunstancias locales y las pautas de la organización. Por lo tanto, dado que no existe una lista oficial de aplicaciones teocráticas aprobadas por la Sucursal, es poco probable que la aplicación Organized esté autorizada oficialmente por la organización de los Testigos de Jehová.</p>\n\n<p>Sin embargo, el uso de Organized no está prohibido. Siempre nos aseguramos de alinear la aplicación, su seguridad y sus casos de uso con todas las instrucciones más recientes del Esclavo Fiel y Prudente. Además, muchos publicadores que sirven tanto presencial como remotamente en diferentes Betel en todo el mundo están directamente involucrados en el desarrollo de la aplicación Organized.</p>\n\n<p>Si tienes más preguntas o inquietudes, no dudes en obtener más información sobre la aplicación en nuestro <a href='https://github.com/sws2apps/organized-app'>repositorio de GitHub</a> o en la <a href='https://guide.organized-app.com'>guía de usuario</a>. El código de la aplicación es de código abierto, lo que garantiza total transparencia en todas sus operaciones en segundo plano. Cualquiera puede revisar el código para asegurar transparencia y seguridad. Sin embargo, toda la información de la congregación y de los usuarios siempre permanece privada y segura.</p>",
    "tr_meetTheApp": "Conozcas Organized",
    "tr_textGuide": "Guía de usuario",
    "tr_reportsAboutPage": "Informes",
    "tr_404oops": "¡Vaya!",
    "tr_backHome404": "Volver al inicio",
    "tr_404PageName": "Página no encontrada",
    "tr_aboutCardAssignments": "Mis asignaciones",
    "tr_aboutCardSchedules": "Programas de reuniones",
    "tr_aboutCardMidweek": "Reunión de entre semana",
    "tr_aboutCardWeekend": "Reunión de fin de semana",
    "tr_aboutCardRefresh": "Actualizar programas",
    "tr_aboutCardMeetings": "Reuniones",
    "tr_aboutCardMinistry": "Ministerio",
    "tr_aboutCardTime": "Horario",
    "tr_aboutCardStart": "Iniciar",
    "tr_aboutCardReport": "Informar",
    "tr_aboutCardPublicWitnessing": "Predicación pública",
    "tr_aboutCardAuxiliaryApplication": "Solicitud de precursor auxiliar",
    "tr_aboutCardServiceYear": "Año de servicio",
    "tr_aboutCardAllTerritories": "Todos los territorios",
    "tr_reliableaAsistant": "Tu asistente teocrático confiable",
    "tr_appointedBrothersAboutPage": "Hermanos nombrados",
    "tr_telegramChannel": "Canal de Telegram",
    "viewAllQ": "Ver todas las preguntas"
}
