{
    "tr_mainTitlePart": "Haz la vida de tu congregación más",
    "tr_organizedPageTitle": "Organizada",
    "tr_register": "Registrarse",
    "tr_seeOrganized": "¡Mira Organized en acción!",
    "tr_seeOrganizedDesc": "¡Registra tu cuenta para obtener una experiencia completamente personalizada o prueba nuestro modo de demostración para ver las funciones de la app en acción de inmediato!",
    "tr_more": "More",
    "tr_gitHub": "GitHub repository",
    "tr_privatyPolicy": "Privacy policy",
    "tr_termsOfuse": "Terms of use",
    "tr_contribute": "Contribute",
    "tr_webDevelopment": "Web development",
    "tr_translation": "Translation",
    "tr_donate": "Donation",
    "tr_howTouse": "Tutorials",
    "tr_videoTutorials": "Video tutorials",
    "tr_appOverview": "App overview",
    "tr_invitePersons": "Invite persons",
    "tr_createdBysw2apps": "Created by sws2apps",
    "tr_howSupportQ": "How can I support the app?",
    "tr_howSupportA": "¡Apreciamos mucho tu espíritu voluntario! Puedes contribuir a la app de varias maneras: 1. simplemente contándoles a otros sobre Organized, 2. apoyando la aplicación con una <a href='https://www.buymeacoffee.com/sws2apps'>donación</a>, o 3. ayudando con desarrollo web, diseñando interfaces de usuario o traduciendo. Aprende más sobre estas opciones en la página <a href='https://guide.organized-app.com/how-to-support/'>¿Cómo puedo apoyar a Organized?</a>.",
    "tr_facingIssueQ": "Estoy teniendo un problema. ¿Cómo puedo contactar al soporte de Organized?",
    "tr_FacingIssueA": "Si encuentras algún problema que no puedas resolver consultando nuestra <a href='https://guide.organized-app.com'>Guía de uso</a>, por favor contáctanos a través de <a href='https://github.com/sws2apps/organized-app/discussions'>GitHub Discussions</a> o envíanos un correo a <a href='mailto:support@organized-app.com'>support@organized-app.com</a>.",
    "tr_howLearnQ": "How to learn more about Organized features?",
    "tr_howLearnA": "Consulta nuestra <a href='https://guide.organized-app.com'>Guía de uso</a> para obtener instrucciones paso a paso y explicaciones detalladas. Para ver tutoriales en video, visita nuestro <a href='https://www.youtube.com/@organized-app'>canal de YouTube</a>.",
    "tr_shouldUseQ": "Should the whole congregation use Organized?",
    "tr_shouldUseA": "<p>This is possible, but not mandatory - you can use the app alone (for example, as a congregation coordinator, public talk coordinator, secretary, territory overseer, etc.), but the more people use the app, the easier it is to collaborate.</p><p>Using Organized makes it much easier and more convenient for publishers and appointed brothers to create and publish schedules, assignments, and events directly in the app, and everyone in the congregation can easily find and view all of this.</p>",
    "tr_manuallyEnterQ": "Do I have to manually enter info from the meeting workbook?",
    "tr_manuallyEnterA": "No, you don't have to. Organized can automatically fetch all meeting parts, public talks, and other needed information directly from jw.org or .epub file. This ensures you always have the latest meeting program parts ready for assignment and you don’t have to spend hours copy-pasting the meeting parts and manually calculating their duration.",
    "tr_autoAssignQ": "Does the app have automatic assign feature?",
    "tr_autoAssignA": "Yes, you can schedule parts of a meeting automatically, depending on the publisher's previous assignments history and qualifications. It is called “Autofill”. After you use it, you are still able to manually edit or create assignments.",
    "tr_congregationDataQ": "Can the congregation data be exported?",
    "tr_congregationDataA": "Of course! You can export schedules, reports, assignment form, etc. to printed PDF templates (either official ones like S-13, S-140, S-89 or custom-designed templates)",
    "tr_testAppQ": "Can I test the app without registering?",
    "tr_testAppA": "Absolutely! Explore the app's features using the <a href='https://test.organized-app.com/'>Test environment</a>, where you can see how it works with pre-filled imaginary congregation data. Feel free to check it out, but keep in mind that any entered information will be cleared after a page refresh.",
    "tr_whichLangsQ": "In which languages is Organized available?",
    "tr_whichLangsA": "<p>Actualmente, Organized admite más de {languagesCount} idiomas, ya sea total o parcialmente. Esto incluye idiomas ampliamente utilizados en nuestro mundo teocrático, como inglés, español, portugués, alemán, italiano, francés y japonés. Además, la app ya admite muchos otros idiomas como polaco, ucraniano, malgache, ruso, rumano y más.\n</p><p>Si deseas traducir la app a tu idioma, es fácil: abre nuestro <a href='https://translate.organized-app.com/'>proyecto de traducción</a> y comienza a traducir.</p>",
    "tr_whatSystemsQ": "What operation systems are supported?",
    "tr_whatSystemsA": "All modern systems are supported – Android, iOS, MacOS, Windows, ChromeOS and Linux. Organized is a PWA app that operates seamlessly with a modern browser as its primary requirement. Enjoy the flexibility of using your account on multiple desktop or mobile devices simultaneously.",
    "tr_pwaMeaningQ": "Organized is a PWA. What does that mean?",
    "tr_pwaMeaningA": "A Progressive Web App (PWA) is a type of website that works like a native app but runs in your web browser. It provides a fast and reliable experience, can work offline, and even send you notifications. You can either use it on any device with a modern web browser, just like a regular website, or click “Install” button to add the app to your home page and get better experience.",
    "tr_securityQ": "Is Organized secure and protected to be used in a congregation?",
    "tr_securityA": "<p>Sure! We take security seriously. You can use the app locally with just your device, but for the full experience, try features that use online sync across your devices and other within your congregation. This way, everyone in the congregation using Organized can see schedules, assignments, territories, and more that you share.</p><p>Even though these features requires Internet connection to sync, all the data is securely protected. Once brother creates a congregation, he creates a strong encryption key for the congregation. Therefore, the congregation data is secure, as long as he keeps the encryption code in a safe place.</p><p>Rest assured, your congregation data is fully secure. Without the key, <b>no one can access it – neither the Organized app team nor anyone on the internet.</b></p><p>With the next updates, you will be able to run Organized on your own server with your own database, giving you uncompromized control over all data and access.</p>",
    "tr_whoCanUseQ": "Who in congregation can use Organized?",
    "tr_whoCanUseA": "The app is a tool for everyone in your congregation – from elders and ministerial servants to pioneers, publishers and even midweek meeting students. Organized is designed to easily collaborate between publishers and appointed brothers. The more people use it, the easier it becomes to collaborate within a congregation.",
    "tr_isFreeQ": "Is the app free to use?",
    "tr_isFreeA": "Yes, the Organized app is absolutely free for everyone. We don't ask for a monthly or annual subscription. Currently, we cover the server and maintenance costs ourselves. However, your donations will contribute to keeping the app free forever, especially for congregations in less affluent countries.",
    "tr_isOfficialQ": "Is Organized an official application from Jehovah's Witnesses organization?",
    "tr_isOfficialA": "<p>No, the app is not made by Jehovah’s Witnesses organization. Our small development team consists of enthusiastic brothers and sisters from a few countries who donate their time to maintain the app and create new features. Most of our team members are pioneers, ministerial servants and elders.</p><p>Additionally, we recommend that the usage of the Organized app be approved by the congregation body of elders.</p>",
    "tr_isApprovedByBethelQ": "Is the Organized app approved by Bethel or World Headquarters?",
    "tr_organizedDecs": "Organized is a free web app for Jehovah’s Witnesses congregations that helps with assignments, schedules, reports and saves time for other important things!",
    "tr_advantages": "Advantages of the Organized",
    "tr_benefits": "Key benefits of the app",
    "tr_itWorks": "It just works. Everywhere",
    "tr_fullExperience": "The same full experience on mobile as on desktop. Use it anywhere and anytime, even offline.",
    "tr_allInOne": "All in one app",
    "tr_oneAppForEveryone": "Una aplicación para hermanos nombrados y publicadores. Cada uno tiene su propio conjunto de herramientas.",
    "tr_stayUpdated": "Stay updated",
    "tr_viewAll": "Ver todos los programas, asignaciones, informes, actualizaciones y más.",
    "tr_trulyUseful": "Una aplicación útil",
    "tr_forEveryoneInTheCongregation": "for everyone in the congregation",
    "tr_forAppointedBrothers": "Para hermanos nombrados",
    "tr_forPublishers": "For publishers",
    "tr_forPioneers": "For pioneers",
    "tr_forStudents": "Para estudiantes de la reunión entre semana",
    "tr_forEveryone": "For everyone",
    "tr_quickScheduling": "Quick and easy meeting scheduling",
    "tr_quickSchedulingDesc": "Programa las reuniones de entre semana y de fin de semana en cuestión de minutos. Importa los materiales de la reunión directamente desde jw.org con solo un clic. Usando la función de autocompletar, Organized rellenará inteligentemente las asignaciones basándose en los datos previos de una persona, incluyendo tipos de asignaciones, fechas, ayudantes y salas. También puedes ajustarlo manualmente de ser necesario.",
    "tr_talkScheduing": "Advanced public talk scheduling",
    "tr_talkScheduingDesc": "Mejora la colaboración para las reuniones públicas. Crea una lista de oradores salientes de tu congregación y solicita listas de otras congregaciones utilizando la aplicación. Sincroniza fácilmente tus listas e integra a sus oradores en tus horarios. ¡Así de simple! Incluso si otra congregación aún no usa Organized, puedes crear manualmente una lista de sus oradores visitantes.",
    "tr_automatedReports": "Automated congregation reports",
    "tr_automatedReportsDesc": "Simplemente abre la página de informes y visualiza todos los informes importantes sobre la asistencia a las reuniones, el servicio de campo de la congregación y otras estadísticas clave. Con Organized, siempre que ingreses los datos de manera constante, no tendrás que pasar horas analizando diferentes aspectos y completando informes manualmente: la aplicación se encarga de todo automáticamente.",
    "tr_viewMoreFeatures": "View 4 more features",
    "tr_viewLessFeatures": "Hide last 4 features",
    "tr_generatePrintedFiles": "Generar archivos impresos fácilmente",
    "tr_generatePrintedFilesDesc": "¡No hay necesidad de llenar manualmente los horarios o formularios de asignación! Ni siquiera tendrás que pedir ayuda a tu asistente. Con la aplicación Organized, exportar todos los formularios está a solo unos clics de distancia. Selecciona las semanas que deseas exportar y, de inmediato, tendrás los horarios y formularios de asignación listos para imprimir o enviar a los publicadores.",
    "tr_allPersons": "Toda la congregación en un vistazo",
    "tr_allPersonsDesc": "Nunca pierdas de vista las preferencias de asignación de ninguna persona. Visualiza fácilmente a todos, incluidos los publicadores y los estudiantes de la reunión de entre semana, y gestiona de manera flexible el tipo de asignaciones y deberes disponibles para cada uno. Mejora la eficiencia en la programación al establecer tiempos de ausencia, minimizando la necesidad de realizar ajustes adicionales en el horario.",
    "tr_branchReports": "Los informes para la sucursal ya están listos",
    "tr_branchReportsDesc": "Genera fácilmente informes calculados automáticamente, como los informes S-1 y S-10, directamente en la aplicación. Visualiza todos los datos de un vistazo y navega sin problemas a JW Hub con un solo clic para enviar el informe.",
    "tr_manageAccess": "Securely manage access to Organized",
    "tr_manageAccessDesc": "Toma el control total del acceso y la seguridad de tu congregación con varios niveles de seguridad. Nadie puede conectarse a tu congregación sin un código de invitación personal y los permisos necesarios. Asigna roles como Coordinador o Secretario, personalizando la funcionalidad de Organized para cada usuario según sus responsabilidades.",
    "tr_yourUpcomingAssignments": "Tus próximas asignaciones en un vistazo",
    "tr_upcomingAssignmentsDesc": "Ya seas publicador, hermano nombrado o estudiante de la reunión de entre semana, puedes ver fácilmente todas tus próximas asignaciones en la página Mis asignaciones. No necesitas buscar en varias fuentes: todo está a la vista y se actualiza automáticamente. Organized hace que sea más fácil no perderte ninguna asignación. Solo recuerda revisar esta página regularmente.",
    "tr_sendServiceReports": "Envía informes de servicio de manera muy sencilla",
    "tr_sendServiceReportsDesc": "Abre la página y envía tu informe de servicio mensual; sí, así de simple. Los hermanos nombrados apreciarán los informes digitales, que hacen el trabajo de todos más fácil.",
    "tr_submitAuxiliaryApp": "Enviar solicitud de precursorado auxiliar",
    "tr_submitAuxiliaryAppDesc": "Want to experience the joy of auxiliary pioneering? Just fill out the application in the app and your elders will be able to review it. Your effort matters and we are happy to support you every step of the way!",
    "tr_ministryTimer": "Cronómetro de ministerio",
    "tr_ministryTimerDesc": "¡Ya sea que estés sirviendo como precursor auxiliar, regular o especial, la función del Cronómetro de ministerio es ideal para ti! Simplemente, haz clic en Iniciar y Detener para registrar tu tiempo y agregarlo fácilmente a tu informe mensual. Incluso si olvidas iniciar a tiempo, ajusta el tiempo según sea necesario. También tienes la opción de ingresar manualmente el tiempo y los estudios bíblicos. ¡El Cronómetro de ministerio funciona sin conexión, brindando un apoyo confiable dondequiera que estés en el servicio!",
    "tr_monthlyStats": "Estadísticas mensuales del ministerio",
    "tr_monthlyStatsDesc": "Rastrear tu tiempo en el ministerio es sencillo, al igual que enviar tus informes. Mantener tus datos de Organized actualizados te permite acceder a un historial preciso del ministerio mensual y anual. Esta información te ayuda a ver el panorama general, planificar tu ministerio de manera efectiva y trabajar con más confianza hacia tus metas.",
    "tr_viewAssignments": "View assignments",
    "tr_viewAssignmentsDesc": "Ya seas publicador, hermano nombrado o estudiante de la reunión de entre semana, puedes ver todas tus próximas asignaciones en la página Mis asignaciones sin necesidad de buscar en múltiples fuentes, como tablones de información, carpetas en la nube de la congregación, chats grupales u otros lugares. Todo está a la vista y se actualiza automáticamente, por lo que nunca te perderás una asignación y la conocerás con anticipación. Solo no olvides revisar esta página regularmente 😉",
    "tr_offlineFunctionality": "Organized works even offline",
    "tr_offlineFunctionalityDesc": "Organized mantiene las funciones más importantes completamente operativas incluso en modo sin conexión, garantizando acceso y usabilidad sin interrupciones. Mantente conectado a tus datos y tareas, independientemente de tu estado en línea. Cuando se restablezca tu conexión a internet, tus datos y los de los demás dispositivos o miembros de la congregación se sincronizarán.",
    "tr_customizeAppDesign": "Personalize app design",
    "tr_customizeAppDesignDesc": "Personaliza tu experiencia: elige entre un tema oscuro o claro según tus preferencias o la configuración del sistema de tu dispositivo. Explora los cuatro esquemas de color disponibles para descubrir el que mejor se adapte a ti!",
    "tr_viewSchedulesOutsideApp": "View schedules without app",
    "tr_viewSchedulesOutsideAppDesc": "Los ancianos pueden compartir horarios seleccionados y tableros de información a través de un enlace directo (si habilitan esta función). Esto permite que las personas que, por diversas razones, no puedan usar Organized, aún se beneficien de la información actualizada.",
    "tr_lessStress": "Less stress 😌",
    "tr_lessStressDesc": "One app for everything reduces stress level for the whole congregation! Publishers always know when they have assignments, where to find all schedules and events. Appointed brothers have so much help with their duties, that they complete their work easier, therefore more joyfully.",
    "tr_savedHours": "Horas guardadas ⏳",
    "tr_savedHoursDesc": "Significantly reduce time commitment for brothers through automated features for service and congregation reports, territories, events, schedules and more! Spend way less time on a routine work with the automated help of the Organized app. Focus on other important things!",
    "tr_digitalization": "Digitalization 🌳",
    "tr_digitalizationDesc": "Less plastic, paper, and ink waste for publishers and appointed brothers. Faster updates of information for the entire congregation, enhanced precision in calculations, and reduced dependency on the presence of specific appointed brothers.",
    "tr_convenience": "Convenience 📱️",
    "tr_fullFunctionalityDesc": "Enjoy full functionality seamlessly on any device – whether it’s mobile or desktop, use the app anywhere – either from a web browser or install it for a better experience. Access Organized even when you’re offline.",
    "tr_betterForEveryone": "Better for everyone ✨",
    "tr_betterForEveryoneDesc": "Even for those who do not use Organized, the app offers benefits: neat and visually appealing printed schedules, and access to the most important schedules, announcements and info board even without the need for registration (if elders enable this feature).",
    "tr_realWorldBenefits": "Real-world benefits",
    "tr_forEachUser": "for each Organized user",
    "tr_startUsing": "Start using Organized",
    "tr_inJust3Steps": "in just 3 easy steps",
    "tr_createAccount": "Create your own account and connect to your congregation.",
    "tr_ifNotRegistered": "If your congregation is not registered in Organized yet, you can add it in just a few simple steps.",
    "tr_setItUp": "Set it up",
    "tr_fillOutInfo": "Fill out information of your congregation, add persons to be ready for creating schedules and assignments.",
    "tr_startUsingAsPublisher": "If you’re a publisher, you can start using the app right away!",
    "tr_enjoy": "Enjoy!",
    "tr_enjoyPeaceOfMind": "Enjoy the peace of mind that comes with keeping track of all your assignments and schedules in Organized, ensuring you don’t miss anything important!",
    "tr_userTypes": "Different user types",
    "tr_personalizedUseCases": "Personalized use-cases and tools for each",
    "tr_publishers": "Publishers",
    "tr_viewEverything": "View meeting assignments, different schedules, and take part in congregation activities.",
    "tr_pioneers": "Pioneers",
    "tr_trackMinistryTime": "Track ministry time and Bible studies. Submit service reports and view the statistics.",
    "tr_createSchedules": "Create schedules, events, collaborate with others, generate and submit reports.",
    "tr_midweekStudents": "Midweek students",
    "tr_viewMeetingAssignments": "View your 'Our Christian Life and Ministry' meeting assignments and schedules.",
    "tr_featuresAndAdvantages": "Features and advantages",
    "tr_differentLanguages": "Different languages",
    "tr_languagesDesc": "¡La app está disponible total o parcialmente en {languagesCount} idiomas y vienen más en camino!",
    "tr_openSource": "Open source",
    "tr_fullTransparency": "Full transparency on app’s operations in the background.",
    "tr_tryOrganized": "Try Organized right now!",
    "tr_tryDemo": "Test now",
    "tr_upcomingAssignments": "Upcoming assignments",
    "tr_serviceTimer": "Service timer",
    "tr_forAllPioneers": "For auxiliary, regular and special pioneers",
    "tr_autoImport": "Auto-import",
    "tr_directFromEPUB": "Directly from .epub file or jw.org website",
    "tr_serviceAttendanceCongregation": "Service, attendance, congregation, etc.",
    "tr_strongSecurity": "Strong security",
    "tr_allDataEncrypted": "All data is encrypted, no one can access it without your permission.",
    "tr_colorSchemes": "4 color schemes",
    "tr_darkLightThemes": "Dark and light themes",
    "tr_freeToUse": "Free to use",
    "tr_meetingsScheduling": "Meetings scheduling",
    "tr_userFriendly": "User-friendly",
    "tr_whereToFind": "Where to find a...",
    "tr_easyToMiss": "It’s easy to miss something while searching for field service meetings and assignments across different sources: groups, chats and apps.",
    "tr_assignmentAnxiety": "Assignment anxiety",
    "tr_difficultyTracking": "Difficulty tracking upcoming assignments and uncertainty about schedule changes, leading to stress and the fear of missing an assignment today.",
    "tr_hoursOfAnalysis": "Hours of analysis",
    "tr_spendingNumerousHours": "Spending numerous hours analyzing and calculating service reports, territories, attendance records, etc., every month... is a task that an app can complete in seconds.",
    "tr_somebodyOnVacation": "Somebody is on vacation?",
    "tr_properlyCreateAssignments": "How to properly create assignments while taking into account the vacations of brothers and sisters?",
    "tr_lotsOfRoutineWork": "Lots of routine manual work",
    "tr_manualWorkTimeConsuming": "Manual work, like scheduling meetings, checking for conflicting assignments, filling out territory data is very time consuming.",
    "tr_whenAreNextEvents": "When are the next events?",
    "tr_missedAnnouncements": "Missed announcements for events like garden work, convention, circuit overseer visit, or Memorial? Not sure where to find the dates now?",
    "tr_howToGetTerritory": "How to get a territory?",
    "tr_needTerritoryForPreaching": "Need a territory for preaching, but the territory overseer is unavailable or absent from today’s meeting?",
    "tr_doAssignments": "Do your assignments",
    "tr_well": "well",
    "tr_easier": "easier",
    "tr_better": "better",
    "tr_quicker": "quicker",
    "tr_diligently": "diligently",
    "tr_seamless": "seamless",
    "tr_smoother": "smoother",
    "tr_effortless": "effortless",
    "tr_comingSoon": "Coming soon",
    "tr_OK": "OK",
    "tr_withOrganized": "with Organized.",
    "tr_notOnlyDigital": "Not only digital",
    "tr_printTemplates": "Organized also provides print templates",
    "tr_noOnlyDigitalDesc": "Organized helps you efficiently manage schedules and other activities, providing the added convenience of easily exporting them into attractive print-ready files. Print them your information board or share them as PDFs with others.",
    "tr_faq": "FAQ",
    "tr_faqDesc": "Frequently asked questions",
    "tr_tryTestMode": "Try the app in a test mode to experience its features right away! No registration required, but please note that your changes will reset after a page reload.",
    "tr_404Desc": "The page you’re looking for doesn’t exist",
    "tr_someDifficulties": "Some difficulties",
    "tr_thatOrganizedSolves": "that Organized solves",
    "tr_isApprovedByBethelA": "<p>Our software is not mandatory to use, but it complies with all up-to-date Governing Body directions. Bethel doesn't create a list of approved or forbidden software, similar to the principle outlined in our organization's stance on entertainment choices: <a href='https://www.jw.org/finder?docid=502013282&prefer=content'>Our organization doesn’t review specific movies, books, or songs so as to rule on what individuals should avoid '</a>.</p><p>The usage of unofficial theocratic apps developed by Jehovah's Witnesses for Jehovah's Witnesses is subject to the choice of the body of elders of each congregation, considering local circumstances and organizational guidelines. Therefore, since there is no such thing as an official list of theocratic apps approved by Bethel, the Organized app is unlikely to be officially authorized by the organization of Jehovah's Witnesses.</p><p>However, using Organized is not forbidden. We always make sure to align the application, its security, and use cases with all the latest directions from the Faithful and Discreet Slave. Moreover, many publishers serving both onsite and remotely for different Bethels worldwide are directly involved into development of the Organized application.</p><p>If you have any further questions or concerns, don't hesitate to learn more about the application on our <a href='https://github.com/sws2apps/organized-app'>GitHub repository</a> or detailed  text <a href='https://guide.organized-app.com'>User guide</a>. The app's code is open source, ensuring full transparency of all its background operations. Anyone can review the code to ensure transparency and security. However, all congregation and user information always remains private and secure.</p>",
    "tr_meetTheApp": "Conoce Organized App",
    "tr_textGuide": "User guide",
    "tr_reportsAboutPage": "Informes",
    "tr_404oops": "Oops",
    "tr_backHome404": "Back home",
    "tr_404PageName": "Página no encontrada",
    "tr_aboutCardAssignments": "Mis asignaciones",
    "tr_aboutCardSchedules": "Horarios de reuniones",
    "tr_aboutCardMidweek": "Reunión de entre semana",
    "tr_aboutCardWeekend": "Reunión de fin de semana",
    "tr_aboutCardRefresh": "Actualizar horarios",
    "tr_aboutCardMeetings": "Reuniones",
    "tr_aboutCardMinistry": "Ministerio",
    "tr_aboutCardTime": "Hora",
    "tr_aboutCardStart": "Iniciar",
    "tr_aboutCardReport": "Informar",
    "tr_aboutCardPublicWitnessing": "Predicación pública",
    "tr_aboutCardAuxiliaryApplication": "Solicitud de precursor auxiliar",
    "tr_aboutCardServiceYear": "Año de servicio",
    "tr_aboutCardAllTerritories": "All territories",
    "tr_reliableaAsistant": "Tu asistente teocrático confiable",
    "tr_appointedBrothersAboutPage": "Appointed brothers",
    "tr_telegramChannel": "Canal de Telegram",
    "viewAllQ": "Ver todas las preguntas"
}
