{
    "tr_mainTitlePart": "Haz la vida de tu congregación más",
    "tr_organizedPageTitle": "Organizada",
    "tr_register": "Registrarse",
    "tr_seeOrganized": "¡Mira Organized en acción!",
    "tr_seeOrganizedDesc": "Registra tu cuenta para una experiencia totalmente personalizada o prueba la demo para ver las funciones de la aplicación en acción de inmediato.",
    "tr_more": "Más información",
    "tr_gitHub": "Repositorio de GitHub",
    "tr_privatyPolicy": "Política de privacidad",
    "tr_termsOfuse": "Términos de uso",
    "tr_contribute": "Contribuir",
    "tr_webDevelopment": "Desarrollo web",
    "tr_translation": "Traducción",
    "tr_donate": "Donación",
    "tr_howTouse": "Tutoriales",
    "tr_videoTutorials": "Tutoriales en video",
    "tr_appOverview": "Resumen de la aplicación",
    "tr_invitePersons": "Invitar personas",
    "tr_createdBysw2apps": "Creado por sws2apps",
    "tr_howSupportQ": "¿Cómo puedo apoyar la aplicación?",
    "tr_howSupportA": "¡Realmente apreciamos tu espíritu de voluntariado! Puedes contribuir a la aplicación de varias maneras: 1. simplemente contándoles a otros sobre Organized, 2. apoyando la aplicación con una <a href='https://www.buymeacoffee.com/sws2apps'>donación</a>, o 3. ayudando con desarrollo web, diseño de interfaz de usuario o traducción. Aprende más sobre estas opciones en la página <a href='https://guide.organized-app.com/how-to-support/'>How can I support Organized</a>.",
    "tr_facingIssueQ": "Tengo un problema. ¿Cómo contacto al soporte de Organized?",
    "tr_FacingIssueA": "Si encuentras algún problema que no puedas resolver consultando nuestra <a href='https://guide.organized-app.com'>guía de uso</a>, por favor contáctanos en <a href='https://github.com/sws2apps/organized-app/discussions'>GitHub</a> o por correo electrónico a <a href='mailto:support@organized-app.com'>support@organized-app.com</a>.",
    "tr_howLearnQ": "¿Cómo puedo aprender más sobre las funciones de Organized?",
    "tr_howLearnA": "Consulta nuestra <a href='https://guide.organized-app.com'>User guide</a> para instrucciones paso a paso y explicaciones detalladas. Para tutoriales en video, visita nuestro <a href='https://www.youtube.com/@organized-app'>canal de YouTube</a>.",
    "tr_shouldUseQ": "¿Toda la congregación debería usar Organized?",
    "tr_shouldUseA": "<p>Es posible, pero no es obligatorio: puedes usar la aplicación solo (por ejemplo, como coordinador de la congregación, coordinador de discursos públicos, secretario, superintendente de territorio, etc.), pero entre más personas usen la aplicación, más fácil es colaborar.</p><p>Usar Organized hace mucho más fácil y conveniente para los publicadores y hermanos nombrados crear y publicar programas, asignaciones y eventos directamente en la aplicación, y todos en la congregación pueden encontrar y ver todo esto fácilmente.</p>",
    "tr_manuallyEnterQ": "¿Tengo que ingresar manualmente la información de la guía de actividades?",
    "tr_manuallyEnterA": "No, no tienes que hacerlo. Organized puede obtener automáticamente todas las partes de la reunión, discursos públicos y otra información necesaria directamente de jw.org o un archivo .epub. Esto garantiza que siempre tengas las partes más recientes del programa de reuniones listas para asignar y no tendrás que pasar horas copiando y pegando las partes de la reunión ni calculando manualmente su duración.",
    "tr_autoAssignQ": "¿La aplicación tiene función de asignación automática?",
    "tr_autoAssignA": "Sí, puedes programar partes de una reunión automáticamente, dependiendo del historial de asignaciones previas y las asignaciones aprobadas del publicador. Se llama \"Autocompletar\". Después de usarlo, aún puedes editar o crear asignaciones manualmente.",
    "tr_congregationDataQ": "¿Se pueden exportar los datos de la congregación?",
    "tr_congregationDataA": "¡Por supuesto! Puedes exportar programas, informes, formularios de asignación, etc. a plantillas PDF impresas (ya sean oficiales como S-13, S-140, S-89 o plantillas de diseño personalizado).",
    "tr_testAppQ": "¿Puedo probar la aplicación sin registrarme?",
    "tr_testAppA": "¡Claro que sí! Explora las funciones de la aplicación usando el <a href='https://test.organized-app.com/'>entorno de prueba</a>, donde puedes ver cómo funciona con datos imaginarios de una congregación precargada. No dudes en probarlo, pero ten en cuenta que cualquier información que ingreses se borrará después de actualizar la página.",
    "tr_whichLangsQ": "¿En qué idiomas está disponible Organized?",
    "tr_whichLangsA": "<p>Actualmente, Organized es compatible con más de {languagesCount} idiomas, ya sea total o parcialmente. Esto incluye idiomas ampliamente utilizados en nuestro mundo teocrático como inglés, español, portugués, alemán, italiano, francés y japonés. Además, la aplicación ya es compatible con muchos otros idiomas como polaco, ucraniano, malgache, ruso, rumano y más.</p><p>Si quieres traducir la aplicación a tu idioma, es fácil: abre nuestro <a href='https://translate.organized-app.com/'>proyecto de traducción</a> y comienza a traducir.</p>",
    "tr_whatSystemsQ": "¿Qué sistemas operativos son compatibles?",
    "tr_whatSystemsA": "Todos los sistemas modernos son compatibles: Android, iOS, MacOS, Windows, ChromeOS y Linux. Organized es una aplicación PWA que funciona sin problemas teniendo un navegador moderno como requisito principal. Disfruta la flexibilidad de usar tu cuenta en múltiples dispositivos de escritorio o móviles simultáneamente.",
    "tr_pwaMeaningQ": "Organized es una PWA. ¿Qué significa eso?",
    "tr_pwaMeaningA": "Una aplicación web progresiva (PWA) es un tipo de sitio web que funciona como una aplicación nativa pero se ejecuta en tu navegador web. Ofrece una experiencia rápida y confiable, puede funcionar sin conexión e incluso enviarte notificaciones. Puedes usarla en cualquier dispositivo con un navegador web moderno, como un sitio web normal, o hacer clic en el botón \"Instalar\" para añadir la aplicación a tu página de inicio y obtener una mejor experiencia.",
    "tr_securityQ": "¿Es Organized seguro y protegido para usarse en una congregación?",
    "tr_securityA": "<p>¡Claro que sí! Nos tomamos la seguridad en serio. Puedes usar la aplicación localmente solo con tu dispositivo, pero para la experiencia completa, prueba las funciones que usan sincronización en línea entre tus dispositivos y otros dentro de tu congregación. De esta manera, todos en la congregación que usen Organized pueden ver los programas, asignaciones, territorios y más que compartas.</p><p>Aunque estas funciones requieren conexión a Internet para sincronizar, todos los datos están protegidos de forma segura. Cuando un hermano crea una congregación, genera una clave de encriptación segura para la congregación. Por lo tanto, los datos de la congregación están seguros, siempre y cuando él guarde el código de encriptación en un lugar seguro.</p><p>Ten la seguridad de que los datos de tu congregación están completamente seguros. Sin la clave, <b>nadie puede acceder a ellos: ni el equipo de Organized ni nadie en internet.</b></p><p>Con las próximas actualizaciones, podrás ejecutar Organized en tu propio servidor con tu propia base de datos, dándote control total sobre todos los datos y accesos.</p>",
    "tr_whoCanUseQ": "¿Quién en la congregación puede usar Organized?",
    "tr_whoCanUseA": "La aplicación es una herramienta para todos en tu congregación: desde ancianos y siervos ministeriales hasta precursores, publicadores e incluso estudiantes de la reunión de entre semana. Organized está diseñado para facilitar la colaboración entre publicadores y hermanos nombrados. Cuantas más personas lo usen, más fácil será colaborar dentro de una congregación.",
    "tr_isFreeQ": "¿La aplicación es gratuita?",
    "tr_isFreeA": "Sí, la aplicación Organized es completamente gratuita para todos. No pedimos una suscripción mensual ni anual. Actualmente, cubrimos los costos de servidor y mantenimiento nosotros mismos. Sin embargo, tus donaciones contribuirán a mantener la aplicación gratis para siempre, especialmente para las congregaciones en países con menos recursos.",
    "tr_isOfficialQ": "¿Es Organized una aplicación oficial de la organización de los testigos de Jehová?",
    "tr_isOfficialA": "<p>No, la aplicación no está hecha por la organización de los Testigos de Jehová. Nuestro pequeño equipo de desarrollo está formado por hermanos y hermanas entusiastas de varios países que donan su tiempo para mantener la aplicación y crear nuevas funciones. La mayoría de nuestros miembros del equipo son precursores, siervos ministeriales y ancianos.</p><p>Además, recomendamos que el uso de la aplicación Organized sea aprobado por el cuerpo de ancianos de la congregación.</p>",
    "tr_isApprovedByBethelQ": "¿La aplicación Organized está aprobada por la Sucursal o la Sede Mundial?",
    "tr_organizedDecs": "¡Organized es una aplicación web gratuita para congregaciones de los Testigos de Jehová que ayuda con asignaciones, programas, informes y ahorra tiempo para otras cosas importantes!",
    "tr_advantages": "Ventajas de Organized",
    "tr_benefits": "Beneficios clave de la aplicación",
    "tr_itWorks": "Simplemente funciona. En todas partes",
    "tr_fullExperience": "La misma experiencia completa en móvil que en escritorio. Úsala en cualquier lugar y momento, incluso sin conexión.",
    "tr_allInOne": "Todo en una aplicación",
    "tr_oneAppForEveryone": "Una aplicación para hermanos nombrados y publicadores. Cada uno tiene su kit de herramientas.",
    "tr_stayUpdated": "Mantente actualizado",
    "tr_viewAll": "Ve todos los programas, asignaciones, informes, actualizaciones y más.",
    "tr_trulyUseful": "Una aplicación realmente útil",
    "tr_forEveryoneInTheCongregation": "para todos en la congregación",
    "tr_forAppointedBrothers": "Para hermanos nombrados",
    "tr_forPublishers": "Para publicadores",
    "tr_forPioneers": "Para precursores",
    "tr_forStudents": "Para estudiantes de la reunión de entre semana",
    "tr_forEveryone": "Para todos",
    "tr_quickScheduling": "Programación de reuniones rápida y fácil",
    "tr_quickSchedulingDesc": "Programa reuniones de entre semana y del fin de semana en cuestión de minutos. Importa materiales de reunión directamente de jw.org con solo un clic. Al usar la función de autocompletar, Organized llenará inteligentemente las asignaciones basándose en los datos previos de asignaciones de una persona, incluyendo tipos de asignación, fechas, asistentes y aulas. También puedes ajustarlo manualmente si es necesario.",
    "tr_talkScheduing": "Programación avanzada de discursos públicos",
    "tr_talkScheduingDesc": "Mejor colaboración para las reuniones del fin de semana. Crea una lista de oradores salientes de tu congregación y solicita listas de otras congregaciones que usen la aplicación. Sincroniza tus listas sin esfuerzo y añade sus oradores a tus programas. ¡Es así de simple! Incluso si otra congregación aún no usa Organized, puedes crear manualmente una lista de sus oradores visitantes.",
    "tr_automatedReports": "Informes automatizados de la congregación",
    "tr_automatedReportsDesc": "Simplemente abre la página de informes y ve todos los informes importantes sobre la asistencia a las reuniones, el servicio de campo de la congregación y otras estadísticas clave. Con Organized, siempre y cuando ingreses datos consistentemente, no necesitas pasar horas analizando manualmente diferentes aspectos y llenando informes: la aplicación lo hace automáticamente.",
    "tr_viewMoreFeatures": "Ver 4 funciones más",
    "tr_viewLessFeatures": "Ocultar las últimas 4 funciones",
    "tr_generatePrintedFiles": "Genera archivos impresos sin esfuerzo",
    "tr_generatePrintedFilesDesc": "¡No es necesario llenar manualmente programas impresos o formularios de asignación de reuniones! Ni siquiera tienes que pedírselo a tu asistente. Con la aplicación Organized, exportar todos los formularios está a solo unos clics. Selecciona las semanas a exportar y tendrás al instante los programas y formularios de asignación listos para imprimir o enviar a los publicadores.",
    "tr_allPersons": "Todas las personas de la congregación de un vistazo",
    "tr_allPersonsDesc": "Nunca pases por alto los deseos de asignación de ninguna persona. Ve fácilmente a todas las personas, incluyendo publicadores y estudiantes de la reunión de entre semana, y gestiona flexiblemente el tipo de asignaciones y deberes disponibles para cada uno de ellos. Mejora la eficiencia de la programación estableciendo sus periodos de ausencia, minimizando la necesidad de ajustes adicionales en el programa.",
    "tr_branchReports": "Los informes de la sucursal ya están preparados",
    "tr_branchReportsDesc": "Genera sin esfuerzo informes calculados automáticamente, como los informes S-1 y S-10, directamente dentro de la aplicación. Ve todos los datos de un vistazo y navega sin problemas a JW Hub con solo un clic para enviar el informe.",
    "tr_manageAccess": "Gestiona de forma segura el acceso a Organized",
    "tr_manageAccessDesc": "Take full control of your congregation’s access and security with a few layers of security. No one can connect to your congregation without a personal invitation code and the necessary rights granted. Assign roles like Coordinator or Secretary, customizing Organized functionality for each user based on their responsibilities.",
    "tr_yourUpcomingAssignments": "Your upcoming assignments at a glance",
    "tr_upcomingAssignmentsDesc": "Whether you’re a publisher, appointed brother, or midweek meeting student, easily view all your upcoming assignments on the My Assignments page. No need to search multiple sources – everything is at a glance and updates automatically. Organized makes it easier to never miss your assignments. Just remember to check this page regularly.",
    "tr_sendServiceReports": "Send service reports really easily",
    "tr_sendServiceReportsDesc": "Open the page and submit your monthly service report – yes, that’s it. Appointed brothers will appreciate the digital submissions, making everyone’s job easier.",
    "tr_submitAuxiliaryApp": "Submit an application for auxiliary pioneer service",
    "tr_submitAuxiliaryAppDesc": "Want to experience the joy of auxiliary pioneering? Just fill out the application in the app and your elders will be able to review it. Your effort matters and we are happy to support you every step of the way!",
    "tr_ministryTimer": "Ministry timer",
    "tr_ministryTimerDesc": "Whether you’re serving as an auxiliary, regular, or special pioneer, Ministry Timer feature is right for you! Simply click Start and Stop to track your time and effortlessly add it to your monthly report. Even if you forget to start on time, adjust the time as needed. Manual entry for time and Bible studies is also an option. The Ministry Timer works offline, providing reliable support wherever you are in service!",
    "tr_monthlyStats": "Monthly ministry stats",
    "tr_monthlyStatsDesc": "Tracking your ministry time is simple, and so is submitting your reports. Keeping your Organized data up-to-date allows you to access accurate monthly and annual ministry history. This information helps you to see the bigger picture, plan ministry effectively, and work towards your goals with more confidence.",
    "tr_viewAssignments": "View assignments",
    "tr_viewAssignmentsDesc": "Whether you a publisher, or an appointed brother, or a midweek meeting student – you can view all your upcoming assignment on “My assignments” page without any need to search for multiple schedules in different sources, like information boards, congregation cloud folder, group chat, or somewhere else. Everything is at a glance and updates automatically, so you will never miss your assignment and will know about it in advance. Just don’t forget to regularly check this page 😉",
    "tr_offlineFunctionality": "Organized works even offline",
    "tr_offlineFunctionalityDesc": "Organized keeps the most important features fully operational even in offline mode, ensuring uninterrupted access and usability. Stay connected to your data and tasks, regardless of your online status. When your internet connection is restored, your data with other devices or members of your congregation will be synced.",
    "tr_customizeAppDesign": "Personalize app design",
    "tr_customizeAppDesignDesc": "Customize your experience: Choose between a dark or light theme based on your preferences or device system settings. Explore all four available color schemes to discover the one that suits you best!",
    "tr_viewSchedulesOutsideApp": "View schedules without app",
    "tr_viewSchedulesOutsideAppDesc": "Elders can share selected schedules and information board through a direct link (if they enable this feature). This allows individuals who, for various reasons, cannot use Organized to still benefit from the up-to-date information.",
    "tr_lessStress": "Less stress 😌",
    "tr_lessStressDesc": "One app for everything reduces stress level for the whole congregation! Publishers always know when they have assignments, where to find all schedules and events. Appointed brothers have so much help with their duties, that they complete their work easier, therefore more joyfully.",
    "tr_savedHours": "Hundreds of saved hours ⏳",
    "tr_savedHoursDesc": "Significantly reduce time commitment for brothers through automated features for service and congregation reports, territories, events, schedules and more! Spend way less time on a routine work with the automated help of the Organized app. Focus on other important things!",
    "tr_digitalization": "Digitalization 🌳",
    "tr_digitalizationDesc": "Less plastic, paper, and ink waste for publishers and appointed brothers. Faster updates of information for the entire congregation, enhanced precision in calculations, and reduced dependency on the presence of specific appointed brothers.",
    "tr_convenience": "Convenience 📱️",
    "tr_fullFunctionalityDesc": "Enjoy full functionality seamlessly on any device – whether it’s mobile or desktop, use the app anywhere – either from a web browser or install it for a better experience. Access Organized even when you’re offline.",
    "tr_betterForEveryone": "Better for everyone ✨",
    "tr_betterForEveryoneDesc": "Even for those who do not use Organized, the app offers benefits: neat and visually appealing printed schedules, and access to the most important schedules, announcements and info board even without the need for registration (if elders enable this feature).",
    "tr_realWorldBenefits": "Real-world benefits",
    "tr_forEachUser": "for each Organized user",
    "tr_startUsing": "Start using Organized",
    "tr_inJust3Steps": "in just 3 easy steps",
    "tr_createAccount": "Create your own account and connect to your congregation.",
    "tr_ifNotRegistered": "If your congregation is not registered in Organized yet, you can add it in just a few simple steps.",
    "tr_setItUp": "Set it up",
    "tr_fillOutInfo": "Fill out information of your congregation, add persons to be ready for creating schedules and assignments.",
    "tr_startUsingAsPublisher": "If you’re a publisher, you can start using the app right away!",
    "tr_enjoy": "Enjoy!",
    "tr_enjoyPeaceOfMind": "Enjoy the peace of mind that comes with keeping track of all your assignments and schedules in Organized, ensuring you don’t miss anything important!",
    "tr_userTypes": "Different user types",
    "tr_personalizedUseCases": "Personalized use-cases and tools for each",
    "tr_publishers": "Publishers",
    "tr_viewEverything": "View meeting assignments, different schedules, and take part in congregation activities.",
    "tr_pioneers": "Pioneers",
    "tr_trackMinistryTime": "Track ministry time and Bible studies. Submit service reports and view the statistics.",
    "tr_createSchedules": "Create schedules, events, collaborate with others, generate and submit reports.",
    "tr_midweekStudents": "Midweek students",
    "tr_viewMeetingAssignments": "View your 'Our Christian Life and Ministry' meeting assignments and schedules.",
    "tr_featuresAndAdvantages": "Features and advantages",
    "tr_differentLanguages": "Different languages",
    "tr_languagesDesc": "App is available fully or partially in {languagesCount} languages and more to come!",
    "tr_openSource": "Open source",
    "tr_fullTransparency": "Full transparency on app’s operations in the background.",
    "tr_tryOrganized": "Try Organized right now!",
    "tr_tryDemo": "Test now",
    "tr_upcomingAssignments": "Upcoming assignments",
    "tr_serviceTimer": "Service timer",
    "tr_forAllPioneers": "For auxiliary, regular and special pioneers",
    "tr_autoImport": "Auto-import",
    "tr_directFromEPUB": "Directly from .epub file or jw.org website",
    "tr_serviceAttendanceCongregation": "Service, attendance, congregation, etc.",
    "tr_strongSecurity": "Strong security",
    "tr_allDataEncrypted": "All data is encrypted, no one can access it without your permission.",
    "tr_colorSchemes": "4 color schemes",
    "tr_darkLightThemes": "Dark and light themes",
    "tr_freeToUse": "Free to use",
    "tr_meetingsScheduling": "Meetings scheduling",
    "tr_userFriendly": "User-friendly",
    "tr_whereToFind": "Where to find a...",
    "tr_easyToMiss": "It’s easy to miss something while searching for field service meetings and assignments across different sources: groups, chats and apps.",
    "tr_assignmentAnxiety": "Assignment anxiety",
    "tr_difficultyTracking": "Difficulty tracking upcoming assignments and uncertainty about schedule changes, leading to stress and the fear of missing an assignment today.",
    "tr_hoursOfAnalysis": "Hours of analysis",
    "tr_spendingNumerousHours": "Spending numerous hours analyzing and calculating service reports, territories, attendance records, etc., every month... is a task that an app can complete in seconds.",
    "tr_somebodyOnVacation": "Somebody is on vacation?",
    "tr_properlyCreateAssignments": "How to properly create assignments while taking into account the vacations of brothers and sisters?",
    "tr_lotsOfRoutineWork": "Lots of routine manual work",
    "tr_manualWorkTimeConsuming": "Manual work, like scheduling meetings, checking for conflicting assignments, filling out territory data is very time consuming.",
    "tr_whenAreNextEvents": "When are the next events?",
    "tr_missedAnnouncements": "Missed announcements for events like garden work, convention, circuit overseer visit, or Memorial? Not sure where to find the dates now?",
    "tr_howToGetTerritory": "How to get a territory?",
    "tr_needTerritoryForPreaching": "Need a territory for preaching, but the territory overseer is unavailable or absent from today’s meeting?",
    "tr_doAssignments": "Do your assignments",
    "tr_well": "well",
    "tr_easier": "easier",
    "tr_better": "better",
    "tr_quicker": "quicker",
    "tr_diligently": "diligently",
    "tr_seamless": "seamless",
    "tr_smoother": "smoother",
    "tr_effortless": "effortless",
    "tr_comingSoon": "Coming soon",
    "tr_OK": "OK",
    "tr_withOrganized": "with Organized.",
    "tr_notOnlyDigital": "Not only digital",
    "tr_printTemplates": "Organized also provides print templates",
    "tr_noOnlyDigitalDesc": "Organized helps you efficiently manage schedules and other activities, providing the added convenience of easily exporting them into attractive print-ready files. Print them your information board or share them as PDFs with others.",
    "tr_faq": "FAQ",
    "tr_faqDesc": "Frequently asked questions",
    "tr_tryTestMode": "Try the app in a test mode to experience its features right away! No registration required, but please note that your changes will reset after a page reload.",
    "tr_404Desc": "The page you’re looking for doesn’t exist",
    "tr_someDifficulties": "Some difficulties",
    "tr_thatOrganizedSolves": "that Organized solves",
    "tr_isApprovedByBethelA": "<p>Our software is not mandatory to use, but it complies with all up-to-date Governing Body directions. Bethel doesn't create a list of approved or forbidden software, similar to the principle outlined in our organization's stance on entertainment choices: <a href='https://www.jw.org/finder?docid=502013282&prefer=content'>Our organization doesn’t review specific movies, books, or songs so as to rule on what individuals should avoid '</a>.</p><p>The usage of unofficial theocratic apps developed by Jehovah's Witnesses for Jehovah's Witnesses is subject to the choice of the body of elders of each congregation, considering local circumstances and organizational guidelines. Therefore, since there is no such thing as an official list of theocratic apps approved by Bethel, the Organized app is unlikely to be officially authorized by the organization of Jehovah's Witnesses.</p><p>However, using Organized is not forbidden. We always make sure to align the application, its security, and use cases with all the latest directions from the Faithful and Discreet Slave. Moreover, many publishers serving both onsite and remotely for different Bethels worldwide are directly involved into development of the Organized application.</p><p>If you have any further questions or concerns, don't hesitate to learn more about the application on our <a href='https://github.com/sws2apps/organized-app'>GitHub repository</a> or detailed  text <a href='https://guide.organized-app.com'>User guide</a>. The app's code is open source, ensuring full transparency of all its background operations. Anyone can review the code to ensure transparency and security. However, all congregation and user information always remains private and secure.</p>",
    "tr_meetTheApp": "Meet the Organized app",
    "tr_textGuide": "User guide",
    "tr_reportsAboutPage": "Reports",
    "tr_404oops": "Oops",
    "tr_backHome404": "Back home",
    "tr_404PageName": "Page not found",
    "tr_aboutCardAssignments": "My assignments",
    "tr_aboutCardSchedules": "Meeting schedules",
    "tr_aboutCardMidweek": "Midweek Meeting",
    "tr_aboutCardWeekend": "Weekend Meeting",
    "tr_aboutCardRefresh": "Refresh schedules",
    "tr_aboutCardMeetings": "Meetings",
    "tr_aboutCardMinistry": "Ministry",
    "tr_aboutCardTime": "Time",
    "tr_aboutCardStart": "Start",
    "tr_aboutCardReport": "Report",
    "tr_aboutCardPublicWitnessing": "Public witnessing",
    "tr_aboutCardAuxiliaryApplication": "Auxiliary pioneer application",
    "tr_aboutCardServiceYear": "Service year",
    "tr_aboutCardAllTerritories": "All territories",
    "tr_reliableaAsistant": "Your reliable theocratic assistant",
    "tr_appointedBrothersAboutPage": "Appointed brothers",
    "tr_telegramChannel": "Telegram channel",
    "viewAllQ": "View all questions"
}
