{
    "tr_mainTitlePart": "Haz la vida de tu congregación más",
    "tr_organizedPageTitle": "Organized",
    "tr_register": "Registrarse",
    "tr_seeOrganized": "¡Mira Organized en acción!",
    "tr_seeOrganizedDesc": "Registra tu cuenta para una experiencia totalmente personalizada o prueba la demo para ver las funciones de la aplicación en acción de inmediato.",
    "tr_more": "Más información",
    "tr_gitHub": "Repositorio de GitHub",
    "tr_privatyPolicy": "Política de privacidad",
    "tr_termsOfuse": "Términos de uso",
    "tr_contribute": "Contribuir",
    "tr_webDevelopment": "Desarrollo web",
    "tr_translation": "Traducción",
    "tr_donate": "Donación",
    "tr_howTouse": "Tutoriales",
    "tr_videoTutorials": "Tutoriales en video",
    "tr_appOverview": "Resumen de la aplicación",
    "tr_invitePersons": "Invitar personas",
    "tr_createdBysw2apps": "Creado por sws2apps",
    "tr_howSupportQ": "¿Cómo puedo apoyar la aplicación?",
    "tr_howSupportA": "¡Realmente apreciamos tu espíritu de voluntariado! Puedes contribuir a la aplicación de varias maneras: 1. simplemente contándoles a otros sobre Organized, 2. apoyando la aplicación con una <a href='https://www.buymeacoffee.com/sws2apps'>donación</a>, o 3. ayudando con desarrollo web, diseño de interfaz de usuario o traducción. Aprende más sobre estas opciones en la página <a href='https://guide.organized-app.com/how-to-support/'>How can I support Organized</a>.",
    "tr_facingIssueQ": "Tengo un problema. ¿Cómo contacto al soporte de Organized?",
    "tr_FacingIssueA": "Si encuentras algún problema que no puedas resolver consultando nuestra <a href='https://guide.organized-app.com'>guía de uso</a>, por favor contáctanos en <a href='https://github.com/sws2apps/organized-app/discussions'>GitHub</a> o por correo electrónico a <a href='mailto:support@organized-app.com'>support@organized-app.com</a>.",
    "tr_howLearnQ": "¿Cómo puedo aprender más sobre las funciones de Organized?",
    "tr_howLearnA": "Consulta nuestra <a href='https://guide.organized-app.com'>User guide</a> para instrucciones paso a paso y explicaciones detalladas. Para tutoriales en video, visita nuestro <a href='https://www.youtube.com/@organized-app'>canal de YouTube</a>.",
    "tr_shouldUseQ": "¿Toda la congregación debería usar Organized?",
    "tr_shouldUseA": "<p>Es posible, pero no es obligatorio: puedes usar la aplicación solo (por ejemplo, como coordinador de la congregación, coordinador de discursos públicos, secretario, superintendente de territorio, etc.), pero entre más personas usen la aplicación, más fácil es colaborar.</p><p>Usar Organized hace mucho más fácil y conveniente para los publicadores y hermanos nombrados crear y publicar programas, asignaciones y eventos directamente en la aplicación, y todos en la congregación pueden encontrar y ver todo esto fácilmente.</p>",
    "tr_manuallyEnterQ": "¿Tengo que ingresar manualmente la información de la guía de actividades?",
    "tr_manuallyEnterA": "No, no tienes que hacerlo. Organized puede obtener automáticamente todas las partes de la reunión, discursos públicos y otra información necesaria directamente de jw.org o un archivo .epub. Esto garantiza que siempre tengas las partes más recientes del programa de reuniones listas para asignar y no tendrás que pasar horas copiando y pegando las partes de la reunión ni calculando manualmente su duración.",
    "tr_autoAssignQ": "¿La aplicación tiene función de asignación automática?",
    "tr_autoAssignA": "Sí, puedes programar partes de una reunión automáticamente, dependiendo del historial de asignaciones previas y las asignaciones aprobadas del publicador. Se llama \"Autocompletar\". Después de usarlo, aún puedes editar o crear asignaciones manualmente.",
    "tr_congregationDataQ": "¿Se pueden exportar los datos de la congregación?",
    "tr_congregationDataA": "¡Por supuesto! Puedes exportar programas, informes, formularios de asignación, etc. a plantillas PDF impresas (ya sean oficiales como S-13, S-140, S-89 o plantillas de diseño personalizado).",
    "tr_testAppQ": "¿Puedo probar la aplicación sin registrarme?",
    "tr_testAppA": "¡Claro que sí! Explora las funciones de la aplicación usando el <a href='https://test.organized-app.com/'>entorno de prueba</a>, donde puedes ver cómo funciona con datos imaginarios de una congregación precargada. No dudes en probarlo, pero ten en cuenta que cualquier información que ingreses se borrará después de actualizar la página.",
    "tr_whichLangsQ": "¿En qué idiomas está disponible Organized?",
    "tr_whichLangsA": "<p>Actualmente, Organized es compatible con más de {languagesCount} idiomas, ya sea total o parcialmente. Esto incluye idiomas ampliamente utilizados en nuestro mundo teocrático como inglés, español, portugués, alemán, italiano, francés y japonés. Además, la aplicación ya es compatible con muchos otros idiomas como polaco, ucraniano, malgache, ruso, rumano y más.</p><p>Si quieres traducir la aplicación a tu idioma, es fácil: abre nuestro <a href='https://translate.organized-app.com/'>proyecto de traducción</a> y comienza a traducir.</p>",
    "tr_whatSystemsQ": "¿Qué sistemas operativos son compatibles?",
    "tr_whatSystemsA": "Todos los sistemas modernos son compatibles: Android, iOS, MacOS, Windows, ChromeOS y Linux. Organized es una aplicación PWA que funciona sin problemas teniendo un navegador moderno como requisito principal. Disfruta la flexibilidad de usar tu cuenta en múltiples dispositivos de escritorio o móviles simultáneamente.",
    "tr_pwaMeaningQ": "Organized es una PWA. ¿Qué significa eso?",
    "tr_pwaMeaningA": "Una aplicación web progresiva (PWA) es un tipo de sitio web que funciona como una aplicación nativa pero se ejecuta en tu navegador web. Ofrece una experiencia rápida y confiable, puede funcionar sin conexión e incluso enviarte notificaciones. Puedes usarla en cualquier dispositivo con un navegador web moderno, como un sitio web normal, o hacer clic en el botón \"Instalar\" para añadir la aplicación a tu página de inicio y obtener una mejor experiencia.",
    "tr_securityQ": "¿Es Organized seguro y protegido para usarse en una congregación?",
    "tr_securityA": "<p>¡Claro que sí! Nos tomamos la seguridad en serio. Puedes usar la aplicación localmente solo con tu dispositivo, pero para la experiencia completa, prueba las funciones que usan sincronización en línea entre tus dispositivos y otros dentro de tu congregación. De esta manera, todos en la congregación que usen Organized pueden ver los programas, asignaciones, territorios y más que compartas.</p><p>Aunque estas funciones requieren conexión a Internet para sincronizar, todos los datos están protegidos de forma segura. Cuando un hermano crea una congregación, genera una clave de encriptación segura para la congregación. Por lo tanto, los datos de la congregación están seguros, siempre y cuando él guarde el código de encriptación en un lugar seguro.</p><p>Ten la seguridad de que los datos de tu congregación están completamente seguros. Sin la clave, <b>nadie puede acceder a ellos: ni el equipo de Organized ni nadie en internet.</b></p><p>Con las próximas actualizaciones, podrás ejecutar Organized en tu propio servidor con tu propia base de datos, dándote control total sobre todos los datos y accesos.</p>",
    "tr_whoCanUseQ": "¿Quién en la congregación puede usar Organized?",
    "tr_whoCanUseA": "La aplicación es una herramienta para todos en tu congregación: desde ancianos y siervos ministeriales hasta precursores, publicadores e incluso estudiantes de la reunión de entre semana. Organized está diseñado para facilitar la colaboración entre publicadores y hermanos nombrados. Cuantas más personas lo usen, más fácil será colaborar dentro de una congregación.",
    "tr_isFreeQ": "¿La aplicación es gratuita?",
    "tr_isFreeA": "Sí, la aplicación Organized es completamente gratuita para todos. No pedimos una suscripción mensual ni anual. Actualmente, cubrimos los costos de servidor y mantenimiento nosotros mismos. Sin embargo, tus donaciones contribuirán a mantener la aplicación gratis para siempre, especialmente para las congregaciones en países con menos recursos.",
    "tr_isOfficialQ": "¿Es Organized una aplicación oficial de la organización de los testigos de Jehová?",
    "tr_isOfficialA": "<p>No, la aplicación no está hecha por la organización de los Testigos de Jehová. Nuestro pequeño equipo de desarrollo está formado por hermanos y hermanas entusiastas de varios países que donan su tiempo para mantener la aplicación y crear nuevas funciones. La mayoría de nuestros miembros del equipo son precursores, siervos ministeriales y ancianos.</p><p>Además, recomendamos que el uso de la aplicación Organized sea aprobado por el cuerpo de ancianos de la congregación.</p>",
    "tr_isApprovedByBethelQ": "¿La aplicación Organized está aprobada por la Sucursal o la Sede Mundial?",
    "tr_organizedDecs": "¡Organized es una aplicación web gratuita para congregaciones de los Testigos de Jehová que ayuda con asignaciones, programas, informes y ahorra tiempo para otras cosas importantes!",
    "tr_advantages": "Ventajas de Organized",
    "tr_benefits": "Beneficios clave de la aplicación",
    "tr_itWorks": "Simplemente funciona. En todas partes",
    "tr_fullExperience": "La misma experiencia completa en móvil que en escritorio. Úsala en cualquier lugar y momento, incluso sin conexión.",
    "tr_allInOne": "Todo en una aplicación",
    "tr_oneAppForEveryone": "Una aplicación para hermanos nombrados y publicadores. Cada uno tiene su kit de herramientas.",
    "tr_stayUpdated": "Mantente actualizado",
    "tr_viewAll": "Ve todos los programas, asignaciones, informes, actualizaciones y más.",
    "tr_trulyUseful": "Una aplicación realmente útil",
    "tr_forEveryoneInTheCongregation": "para todos en la congregación",
    "tr_forAppointedBrothers": "Para hermanos nombrados",
    "tr_forPublishers": "Para publicadores",
    "tr_forPioneers": "Para precursores",
    "tr_forStudents": "Para estudiantes de la reunión de entre semana",
    "tr_forEveryone": "Para todos",
    "tr_quickScheduling": "Programación de reuniones rápida y fácil",
    "tr_quickSchedulingDesc": "Programa reuniones de entre semana y del fin de semana en cuestión de minutos. Importa materiales de reunión directamente de jw.org con solo un clic. Al usar la función de autocompletar, Organized llenará inteligentemente las asignaciones basándose en los datos previos de asignaciones de una persona, incluyendo tipos de asignación, fechas, asistentes y aulas. También puedes ajustarlo manualmente si es necesario.",
    "tr_talkScheduing": "Programación avanzada de discursos públicos",
    "tr_talkScheduingDesc": "Mejor colaboración para las reuniones del fin de semana. Crea una lista de oradores salientes de tu congregación y solicita listas de otras congregaciones que usen la aplicación. Sincroniza tus listas sin esfuerzo y añade sus oradores a tus programas. ¡Es así de simple! Incluso si otra congregación aún no usa Organized, puedes crear manualmente una lista de sus oradores visitantes.",
    "tr_automatedReports": "Informes automatizados de la congregación",
    "tr_automatedReportsDesc": "Simplemente abre la página de informes y ve todos los informes importantes sobre la asistencia a las reuniones, el servicio de campo de la congregación y otras estadísticas clave. Con Organized, siempre y cuando ingreses datos consistentemente, no necesitas pasar horas analizando manualmente diferentes aspectos y llenando informes: la aplicación lo hace automáticamente.",
    "tr_viewMoreFeatures": "Ver 4 funciones más",
    "tr_viewLessFeatures": "Ocultar las últimas 4 funciones",
    "tr_generatePrintedFiles": "Genera archivos impresos sin esfuerzo",
    "tr_generatePrintedFilesDesc": "¡No es necesario llenar manualmente programas impresos o formularios de asignación de reuniones! Ni siquiera tienes que pedírselo a tu asistente. Con la aplicación Organized, exportar todos los formularios está a solo unos clics. Selecciona las semanas a exportar y tendrás al instante los programas y formularios de asignación listos para imprimir o enviar a los publicadores.",
    "tr_allPersons": "Todas las personas de la congregación de un vistazo",
    "tr_allPersonsDesc": "Nunca pases por alto los deseos de asignación de ninguna persona. Ve fácilmente a todas las personas, incluyendo publicadores y estudiantes de la reunión de entre semana, y gestiona flexiblemente el tipo de asignaciones y deberes disponibles para cada uno de ellos. Mejora la eficiencia de la programación estableciendo sus periodos de ausencia, minimizando la necesidad de ajustes adicionales en el programa.",
    "tr_branchReports": "Los informes de la sucursal ya están preparados",
    "tr_branchReportsDesc": "Genera sin esfuerzo informes calculados automáticamente, como los informes S-1 y S-10, directamente dentro de la aplicación. Ve todos los datos de un vistazo y navega sin problemas a JW Hub con solo un clic para enviar el informe.",
    "tr_manageAccess": "Gestiona de forma segura el acceso a Organized",
    "tr_manageAccessDesc": "Toma el control total del acceso y la seguridad de tu congregación con varias capas de seguridad. Nadie puede conectarse a tu congregación sin un código de invitación personal y los permisos necesarios concedidos. Asigna roles como Coordinador o Secretario, personalizando la funcionalidad de Organized para cada usuario según sus responsabilidades.",
    "tr_yourUpcomingAssignments": "Tus próximas asignaciones de un vistazo",
    "tr_upcomingAssignmentsDesc": "Ya seas un publicador, un hermano nombrado o un estudiante de la reunión de entre semana, puedes ver fácilmente todas tus próximas asignaciones en la página Mis Asignaciones. No es necesario buscar en múltiples fuentes: todo está a simple vista y se actualiza automáticamente. Organized facilita no perderte tus asignaciones. Solo recuerda revisar esta página regularmente.",
    "tr_sendServiceReports": "Envía informes de predicación fácilmente",
    "tr_sendServiceReportsDesc": "Abre la página y envía tu informe mensual de predicación: sí, eso es todo. Los hermanos nombrados agradecerán los envíos digitales, haciendo el trabajo de todos más fácil.",
    "tr_submitAuxiliaryApp": "Envía una solicitud para el servicio de precursor auxiliar",
    "tr_submitAuxiliaryAppDesc": "¿Quieres experimentar la alegría de ser precursor auxiliar? Solo llena la solicitud en la aplicación y tus ancianos podrán revisarla. ¡Tu esfuerzo importa y estamos felices de apoyarte en cada paso del camino!",
    "tr_ministryTimer": "Cronómetro de predicación",
    "tr_ministryTimerDesc": "Ya sea que sirvas como precursor auxiliar, regular o especial, ¡la función de Cronómetro de Predicación es ideal para ti! Simplemente haz clic en Iniciar y Detener para registrar tu tiempo y añadirlo sin esfuerzo a tu informe mensual. Incluso si olvidas empezar a tiempo, ajusta el tiempo según sea necesario. La entrada manual de tiempo y estudios bíblicos también es una opción. ¡El Cronómetro de Predicación funciona sin conexión, brindándote apoyo confiable dondequiera que estés en la predicación!",
    "tr_monthlyStats": "Estadísticas mensuales de predicación",
    "tr_monthlyStatsDesc": "Llevar un registro de tu tiempo de predicación es simple, y también lo es enviar tus informes. Mantener tus datos en Organized actualizados te permite acceder a un historial preciso de predicación mensual y anual. Esta información te ayuda a ver el panorama general, planificar el ministerio de manera efectiva y trabajar hacia tus metas con más confianza.",
    "tr_viewAssignments": "Ver asignaciones",
    "tr_viewAssignmentsDesc": "Ya seas un publicador, un hermano nombrado o un estudiante de la reunión de entre semana, puedes ver todas tus próximas asignaciones en la página \"Mis asignaciones\" sin necesidad de buscar en múltiples programas en diferentes fuentes, como tableros de anuncios, carpetas en la nube de la congregación, chats de grupo o en otro lugar. Todo está a simple vista y se actualiza automáticamente, así que nunca te perderás tu asignación y la conocerás con anticipación. Solo no olvides revisar esta página regularmente 😉",
    "tr_offlineFunctionality": "Organized funciona incluso sin conexión",
    "tr_offlineFunctionalityDesc": "Organized mantiene las funciones más importantes completamente operativas incluso en modo sin conexión, garantizando acceso ininterrumpido y usabilidad. Mantente conectado a tus datos y tareas, independientemente de tu estado en línea. Cuando se restaure tu conexión a internet, tus datos se sincronizarán con otros dispositivos o miembros de tu congregación.",
    "tr_customizeAppDesign": "Personaliza el diseño de la aplicación",
    "tr_customizeAppDesignDesc": "Personaliza tu experiencia: elige entre un tema oscuro o claro según tus preferencias o la configuración del sistema de tu dispositivo. ¡Explora los cuatro esquemas de color disponibles para descubrir el que más te guste!",
    "tr_viewSchedulesOutsideApp": "Ver programas sin la aplicación",
    "tr_viewSchedulesOutsideAppDesc": "Los ancianos pueden compartir programas seleccionados y el tablero de anuncios a través de un enlace directo (si activan esta función). Esto permite que las personas que, por diversas razones, no pueden usar Organized, aún se beneficien de la información actualizada.",
    "tr_lessStress": "Menos estrés 😌",
    "tr_lessStressDesc": "¡Una aplicación para todo reduce el nivel de estrés de toda la congregación! Los publicadores siempre saben cuándo tienen asignaciones, dónde encontrar todos los programas y eventos. Los hermanos nombrados reciben tanta ayuda con sus deberes, que completan su trabajo más fácilmente y, por lo tanto, con más alegría.",
    "tr_savedHours": "Cientos de horas ahorradas ⏳",
    "tr_savedHoursDesc": "¡Reduce significativamente el tiempo dedicado por los hermanos mediante funciones automatizadas para informes de servicio y congregación, territorios, eventos, programas y más! ¡Pasa mucho menos tiempo en trabajo rutinario con la ayuda automatizada de la aplicación Organized! ¡Enfócate en otras cosas importantes!",
    "tr_digitalization": "Digitalización 🌳",
    "tr_digitalizationDesc": "Menos desperdicio de plástico, papel y tinta para publicadores y hermanos nombrados. Actualizaciones más rápidas de la información para toda la congregación, mayor precisión en los cálculos y menor dependencia de la presencia de hermanos nombrados específicos.",
    "tr_convenience": "Conveniencia 📱️",
    "tr_fullFunctionalityDesc": "Disfruta de toda la funcionalidad sin problemas en cualquier dispositivo: ya sea móvil o escritorio, usa la aplicación en cualquier lugar, ya sea desde un navegador web o instálala para una mejor experiencia. Accede a Organized incluso cuando estés sin conexión.",
    "tr_betterForEveryone": "Mejor para todos ✨",
    "tr_betterForEveryoneDesc": "Incluso para aquellos que no usan Organized, la aplicación ofrece beneficios: programas impresos ordenados y visualmente atractivos, y acceso a los programas, anuncios y tablero de información más importantes sin necesidad de registrarse (si los ancianos activan esta función).",
    "tr_realWorldBenefits": "Beneficios en el mundo real",
    "tr_forEachUser": "para cada usuario de Organized",
    "tr_startUsing": "Empieza a usar Organized",
    "tr_inJust3Steps": "en solo 3 sencillos pasos",
    "tr_createAccount": "Crea tu propia cuenta y conéctate a tu congregación",
    "tr_ifNotRegistered": "Si tu congregación aún no está registrada en Organized, puedes añadirla en solo unos sencillos pasos.",
    "tr_setItUp": "Configúrala",
    "tr_fillOutInfo": "Completa la información de tu congregación, añade personas para estar listo para crear programas y asignaciones.",
    "tr_startUsingAsPublisher": "¡Si eres publicador, puedes empezar a usar la aplicación de inmediato!",
    "tr_enjoy": "¡Disfruta!",
    "tr_enjoyPeaceOfMind": "¡Disfruta la tranquilidad que viene de llevar un registro de todas tus asignaciones y programas en Organized, asegurándote de no perderte nada importante!",
    "tr_userTypes": "Diferentes tipos de usuario",
    "tr_personalizedUseCases": "Casos de uso y herramientas personalizadas para cada uno",
    "tr_publishers": "Publicadores",
    "tr_viewEverything": "Ve asignaciones de reuniones, diferentes programas y participa en las actividades de la congregación.",
    "tr_pioneers": "Precursores",
    "tr_trackMinistryTime": "Registra tiempo de predicación y estudios bíblicos. Envía informes de servicio y ve las estadísticas.",
    "tr_createSchedules": "Crea programas, eventos, colabora con otros, genera y envía informes.",
    "tr_midweekStudents": "Estudiantes de la reunión de entre semana",
    "tr_viewMeetingAssignments": "Ve tus asignaciones y programas de la reunión Vida y Ministerio Cristianos.",
    "tr_featuresAndAdvantages": "Funciones y ventajas",
    "tr_differentLanguages": "Diferentes idiomas",
    "tr_languagesDesc": "¡La aplicación está disponible total o parcialmente en {languagesCount} idiomas y vendrán más!",
    "tr_openSource": "Código abierto",
    "tr_fullTransparency": "Transparencia total sobre las operaciones de la aplicación en segundo plano.",
    "tr_tryOrganized": "¡Prueba Organized ahora mismo!",
    "tr_tryDemo": "Probar ahora",
    "tr_upcomingAssignments": "Próximas asignaciones",
    "tr_serviceTimer": "Cronómetro de predicación",
    "tr_forAllPioneers": "Para precursores auxiliares, regulares y especiales",
    "tr_autoImport": "Autoimportar",
    "tr_directFromEPUB": "Directamente desde un archivo .epub o el sitio web jw.org",
    "tr_serviceAttendanceCongregation": "Predicación, asistencia, congregación, etc.",
    "tr_strongSecurity": "Seguridad sólida",
    "tr_allDataEncrypted": "Todos los datos están encriptados, nadie puede acceder a ellos sin tu permiso.",
    "tr_colorSchemes": "4 esquemas de color",
    "tr_darkLightThemes": "Temas oscuro y claro",
    "tr_freeToUse": "Gratis para usarse",
    "tr_meetingsScheduling": "Programación de reuniones",
    "tr_userFriendly": "Fácil de usar",
    "tr_whereToFind": "Dónde encontrar un...",
    "tr_easyToMiss": "Es fácil perderse algo mientras buscas reuniones para el servicio del campo y asignaciones en diferentes fuentes: grupos, chats y aplicaciones.",
    "tr_assignmentAnxiety": "Ansiedad por las asignaciones",
    "tr_difficultyTracking": "Dificultad para seguir las próximas asignaciones e incertidumbre sobre los cambios en el programa, lo que genera estrés y el temor de perderse una asignación hoy.",
    "tr_hoursOfAnalysis": "Horas de análisis",
    "tr_spendingNumerousHours": "Pasar numerosas horas analizando y calculando informes de predicación, territorios, registros de asistencia, etc., cada mes... es una tarea que una aplicación puede completar en segundos.",
    "tr_somebodyOnVacation": "¿Alguien está de vacaciones?",
    "tr_properlyCreateAssignments": "¿Cómo crear asignaciones adecuadamente tomando en cuenta las vacaciones de los hermanos y hermanas?",
    "tr_lotsOfRoutineWork": "Mucho trabajo manual rutinario",
    "tr_manualWorkTimeConsuming": "El trabajo manual, como programar reuniones, verificar asignaciones conflictivas, llenar datos de territorios, consume mucho tiempo.",
    "tr_whenAreNextEvents": "¿Cuándo son los próximos eventos?",
    "tr_missedAnnouncements": "¿Te perdiste los anuncios de eventos como trabajo de jardinería, asamblea, visita del superintendente de circuito o la Conmemoración? ¿No estás seguro de dónde encontrar las fechas ahora?",
    "tr_howToGetTerritory": "¿Cómo conseguir un territorio?",
    "tr_needTerritoryForPreaching": "¿Necesitas un territorio para predicar, pero el siervo de territorios no está disponible o ausente en la reunión de hoy?",
    "tr_doAssignments": "Haz tus asignaciones",
    "tr_well": "bien",
    "tr_easier": "fácil",
    "tr_better": "mejor",
    "tr_quicker": "rápido",
    "tr_diligently": "diligentemente",
    "tr_seamless": "sin problemas",
    "tr_smoother": "más fluido",
    "tr_effortless": "sin esfuerzo",
    "tr_comingSoon": "Próximamente",
    "tr_OK": "OK",
    "tr_withOrganized": "con Organized.",
    "tr_notOnlyDigital": "No solo digital",
    "tr_printTemplates": "Organized también proporciona plantillas impresas",
    "tr_noOnlyDigitalDesc": "Organized te ayuda a gestionar eficientemente programas y otras actividades, brindando la conveniencia adicional de exportarlas fácilmente a archivos atractivos listos para imprimir. Imprímelos en tu tablero de anuncios o compártelos como PDF con otros.",
    "tr_faq": "Preguntas frecuentes",
    "tr_faqDesc": "Respuesta a las preguntas frecuentes.",
    "tr_tryTestMode": "¡Prueba la demo de la aplicación para experimentar sus funciones de inmediato! No se requiere registro, pero ten en cuenta que tus cambios se reiniciarán después de recargar la página.",
    "tr_404Desc": "La página que buscas no existe",
    "tr_someDifficulties": "Algunas dificultades",
    "tr_thatOrganizedSolves": "que Organized resuelve",
    "tr_isApprovedByBethelA": "<p>Nuestro software no es obligatorio de usar, pero cumple con todas las direcciones actualizadas del Cuerpo Gobernante. La sucursal no crea una lista de software aprobado o prohibido, similar al principio descrito en la postura de nuestra organización sobre las opciones de entretenimiento: <a href='https://www.jw.org/finder?docid=502013282&prefer=content'>¿Tienen los testigos de Jehová una lista de películas, canciones o libros prohibidos?</a>.</p><p>El uso de aplicaciones teocráticas no oficiales desarrolladas por Testigos de Jehová para Testigos de Jehová está sujeto a la decisión del cuerpo de ancianos de cada congregación, considerando las circunstancias locales y las pautas de la organización. Por lo tanto, dado que no existe una lista oficial de aplicaciones teocráticas aprobadas por la sucursal, es poco probable que la aplicación Organized sea autorizada oficialmente por la organización de los Testigos de Jehová.</p><p>Sin embargo, usar Organized no está prohibido. Siempre nos aseguramos de alinear la aplicación, su seguridad y casos de uso con todas las direcciones más recientes del Esclavo Fiel y Prudente. Además, muchos publicadores que sirven tanto presencial como remotamente en diferentes sucursales en todo el mundo están directamente involucrados en el desarrollo de la aplicación Organized.</p><p>Si tienes más preguntas o inquietudes, no dudes en aprender más sobre la aplicación en nuestro <a href='https://github.com/sws2apps/organized-app'>repositorio de GitHub</a> o en la <a href='https://guide.organized-app.com'>user guide</a> detallada. El código de la aplicación es de código abierto, garantizando total transparencia de todas sus operaciones en segundo plano. Cualquiera puede revisar el código para asegurar transparencia y seguridad. Sin embargo, toda la información de la congregación y los usuarios siempre permanece privada y segura.</p>",
    "tr_meetTheApp": "Conoce la aplicación Organized",
    "tr_textGuide": "Guía de usuario",
    "tr_reportsAboutPage": "Informes",
    "tr_404oops": "¡Vaya!",
    "tr_backHome404": "Volver al inicio",
    "tr_404PageName": "Página no encontrada",
    "tr_aboutCardAssignments": "Mis asignaciones",
    "tr_aboutCardSchedules": "Programas de reuniones",
    "tr_aboutCardMidweek": "Reunión de entre semana",
    "tr_aboutCardWeekend": "Reunión del fin de semana",
    "tr_aboutCardRefresh": "Actualizar programas",
    "tr_aboutCardMeetings": "Reuniones",
    "tr_aboutCardMinistry": "Predicación",
    "tr_aboutCardTime": "Tiempo",
    "tr_aboutCardStart": "Inicio",
    "tr_aboutCardReport": "Informe",
    "tr_aboutCardPublicWitnessing": "Predicación pública",
    "tr_aboutCardAuxiliaryApplication": "Solicitud de precursor auxiliar",
    "tr_aboutCardServiceYear": "Año de servicio",
    "tr_aboutCardAllTerritories": "Todos los territorios",
    "tr_reliableaAsistant": "Tu asistente teocrático confiable",
    "tr_appointedBrothersAboutPage": "Hermanos nombrados",
    "tr_telegramChannel": "Canal de Telegram",
    "viewAllQ": "Ver todas las preguntas"
}
